<pad>	0
<unk>	0
<cls>	0
<sep>	0
<mask>	0
!	0
"	0
#	0
$	0
%	0
&	0
'	0
(	0
)	0
*	0
+	0
,	0
-	0
.	0
/	0
:	0
;	0
<	0
=	0
>	0
?	0
@	0
[	0
\	0
]	0
^	0
_	0
`	0
{	0
|	0
}	0
~	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁п	-0
▁в	-1
на	-2
ст	-3
ро	-4
▁з	-5
но	-6
ни	-7
ра	-8
ко	-9
▁д	-10
ні	-11
ти	-12
ва	-13
ер	-14
▁с	-15
го	-16
ня	-17
▁т	-18
ен	-19
ід	-20
▁на	-21
▁м	-22
ри	-23
ов	-24
ль	-25
ці	-26
▁і	-27
▁за	-28
▁о	-29
ів	-30
ка	-31
ли	-32
▁по	-33
ла	-34
ть	-35
ки	-36
не	-37
▁б	-38
▁у	-39
во	-40
▁ви	-41
лі	-42
ку	-43
ся	-44
сь	-45
▁до	-46
ре	-47
▁та	-48
ми	-49
ло	-50
ння	-51
▁про	-52
▁а	-53
то	-54
ля	-55
та	-56
да	-57
▁ро	-58
ення	-59
ви	-60
ди	-61
рі	-62
ма	-63
▁не	-64
му	-65
▁я	-66
ча	-67
▁ко	-68
ле	-69
▁від	-70
що	-71
▁П	-72
мі	-73
ста	-74
ві	-75
них	-76
ере	-77
ру	-78
га	-79
ту	-80
чи	-81
ну	-82
▁В	-83
по	-84
кі	-85
▁що	-86
мо	-87
кра	-88
ного	-89
▁У	-90
те	-91
ого	-92
▁1	-93
сті	-94
ді	-95
ться	-96
▁при	-97
ний	-98
бо	-99
ува	-100
▁С	-101
▁К	-102
▁2	-103
сі	-104
ної	-105
краї	-106
▁мо	-107
▁ц	-108
▁бу	-109
за	-110
лю	-111
▁г	-112
▁ма	-113
▁Н	-114
хо	-115
▁роз	-116
▁ф	-117
же	-118
▁Д	-119
до	-120
▁мі	-121
▁З	-122
▁М	-123
▁ре	-124
ор	-125
▁під	-126
▁ін	-127
ції	-128
сько	-129
▁об	-130
▁к	-131
іль	-132
со	-133
▁ст	-134
ду	-135
▁«	-136
си	-137
сть	-138
ови	-139
па	-140
▁Т	-141
сти	-142
ши	-143
ків	-144
лу	-145
пе	-146
ті	-147
▁–	-148
жа	-149
▁пере	-150
▁пра	-151
ють	-152
▁О	-153
▁Украї	-154
▁А	-155
де	-156
жи	-157
▁для	-158
би	-159
▁Р	-160
▁й	-161
нь	-162
▁ра	-163
кла	-164
су	-165
ше	-166
▁те	-167
▁то	-168
пи	-169
▁ста	-170
гі	-171
ється	-172
сто	-173
▁ді	-174
зи	-175
▁е	-176
▁ч	-177
ме	-178
ба	-179
▁як	-180
ез	-181
▁І	-182
▁го	-183
кий	-184
▁су	-185
зна	-186
ря	-187
01	-188
вання	-189
мен	-190
цій	-191
тя	-192
ності	-193
▁Б	-194
бі	-195
▁во	-196
ве	-197
▁ві	-198
тів	-199
▁ї	-200
бу	-201
▁ш	-202
▁На	-203
пов	-204
са	-205
▁ба	-206
▁х	-207
це	-208
тер	-209
аль	-210
▁ча	-211
рів	-212
▁сп	-213
▁Г	-214
▁ка	-215
▁си	-216
▁па	-217
че	-218
▁ва	-219
▁За	-220
кти	-221
▁са	-222
▁ме	-223
ним	-224
▁України	-225
▁пов	-226
▁є	-227
ження	-228
▁це	-229
ких	-230
се	-231
нов	-232
▁чи	-233
ень	-234
ування	-235
ому	-236
лення	-237
нів	-238
ць	-239
▁де	-240
▁Я	-241
▁кон	-242
00	-243
три	-244
вати	-245
рав	-246
▁Л	-247
ність	-248
▁—	-249
зу	-250
ція	-251
▁По	-252
лов	-253
▁які	-254
▁лі	-255
▁но	-256
▁мож	-257
пу	-258
сте	-259
▁вико	-260
сту	-261
гу	-262
фі	-263
▁ти	-264
ержа	-265
▁ор	-266
ній	-267
он	-268
▁лю	-269
▁3	-270
▁сво	-271
▁рі	-272
ття	-273
▁ди	-274
пі	-275
▁зна	-276
повід	-277
▁або	-278
ню	-279
ської	-280
ги	-281
ному	-282
фор	-283
▁ж	-284
ої	-285
▁201	-286
від	-287
ще	-288
▁ос	-289
ною	-290
▁ці	-291
чення	-292
ними	-293
об	-294
чі	-295
▁пер	-296
▁да	-297
ського	-298
▁орга	-299
ця	-300
лід	-301
род	-302
тра	-303
▁со	-304
дя	-305
ються	-306
гра	-307
▁ми	-308
роб	-309
нсь	-310
▁t	-311
вер	-312
▁Ц	-313
дів	-314
ніст	-315
при	-316
▁жи	-317
▁його	-318
▁од	-319
увати	-320
зі	-321
▁пре	-322
in	-323
▁ве	-324
▁без	-325
ші	-326
ар	-327
зо	-328
ник	-329
▁ку	-330
▁Ч	-331
вор	-332
▁робо	-333
наль	-334
еред	-335
тро	-336
про	-337
▁се	-338
віт	-339
нні	-340
хід	-341
▁їх	-342
▁держа	-343
коно	-344
ника	-345
▁спо	-346
тку	-347
логі	-348
▁ні	-349
▁Про	-350
ства	-351
▁тако	-352
▁відповід	-353
чних	-354
▁ду	-355
фе	-356
кіль	-357
ха	-358
чу	-359
гля	-360
▁пи	-361
er	-362
▁пі	-363
▁Ко	-364
лас	-365
▁Ви	-366
ючи	-367
шення	-368
мов	-369
лек	-370
спо	-371
▁фі	-372
ву	-373
▁a	-374
▁19	-375
▁із	-376
▁року	-377
ців	-378
▁осо	-379
лів	-380
▁4	-381
▁ли	-382
вих	-383
трі	-384
▁Ф	-385
▁5	-386
чні	-387
ково	-388
хи	-389
▁Х	-390
нення	-391
ком	-392
▁ць	-393
ке	-394
тив	-395
тися	-396
▁ком	-397
ливо	-398
▁нав	-399
ден	-400
▁міс	-401
форма	-402
▁гро	-403
єм	-404
▁р	-405
▁Ро	-406
▁сто	-407
ників	-408
ран	-409
жу	-410
▁Як	-411
▁пла	-412
ери	-413
▁га	-414
▁бо	-415
he	-416
тов	-417
шу	-418
прав	-419
цт	-420
рах	-421
дов	-422
кту	-423
▁Та	-424
ун	-425
час	-426
▁украї	-427
дат	-428
▁змі	-429
on	-430
▁бі	-431
▁може	-432
ціо	-433
чного	-434
▁N	-435
цію	-436
▁час	-437
тері	-438
▁До	-439
▁біль	-440
▁органі	-441
ша	-442
рист	-443
ктив	-444
кре	-445
дій	-446
▁фор	-447
тор	-448
▁хо	-449
клад	-450
чної	-451
▁також	-452
▁най	-453
трима	-454
йо	-455
ері	-456
кри	-457
ци	-458
▁дія	-459
слід	-460
▁всі	-461
ємо	-462
▁держав	-463
яз	-464
вся	-465
▁яко	-466
ціаль	-467
ших	-468
ін	-469
▁систе	-470
ене	-471
▁полі	-472
щи	-473
сп	-474
єю	-475
ряд	-476
▁її	-477
став	-478
яв	-479
▁“	-480
слу	-481
ем	-482
том	-483
re	-484
дин	-485
▁розви	-486
▁ци	-487
чний	-488
▁При	-489
▁Мі	-490
▁він	-491
▁навча	-492
ський	-493
▁але	-494
▁визна	-495
їв	-496
сій	-497
цю	-498
▁Ма	-499
▁ру	-500
дже	-501
вий	-502
▁інформа	-503
без	-504
▁допо	-505
▁Во	-506
дар	-507
▁так	-508
сля	-509
дання	-510
ходи	-511
ницт	-512
дь	-513
▁було	-514
▁гру	-515
▁можна	-516
▁який	-517
ерез	-518
чно	-519
▁6	-520
біль	-521
бе	-522
ову	-523
▁Є	-524
▁фа	-525
ові	-526
▁ав	-527
ових	-528
▁грома	-529
ська	-530
▁нау	-531
безпе	-532
кт	-533
ступ	-534
201	-535
дна	-536
or	-537
блі	-538
нього	-539
приєм	-540
зації	-541
▁діяль	-542
▁ту	-543
▁Ва	-544
▁Ки	-545
лися	-546
кою	-547
▁тому	-548
ким	-549
рії	-550
▁пе	-551
ща	-552
at	-553
▁люди	-554
дав	-555
▁No	-556
▁ри	-557
нок	-558
▁свої	-559
алі	-560
ство	-561
▁s	-562
▁щоб	-563
▁між	-564
▁май	-565
кономі	-566
▁зі	-567
▁бути	-568
рт	-569
▁різ	-570
▁буде	-571
▁пита	-572
дження	-573
▁зав	-574
▁Не	-575
йте	-576
нова	-577
en	-578
ном	-579
▁Ш	-580
ські	-581
▁місце	-582
галь	-583
▁викона	-584
ники	-585
ціональ	-586
нку	-587
▁коли	-588
нки	-589
▁скла	-590
an	-591
станов	-592
риста	-593
▁обла	-594
ом	-595
▁проце	-596
▁цього	-597
▁7	-598
▁матері	-599
▁прий	-600
▁має	-601
▁допомо	-602
▁Ка	-603
налі	-604
пер	-605
▁ще	-606
▁підприєм	-607
▁Ми	-608
▁the	-609
▁Від	-610
нови	-611
▁сві	-612
вя	-613
ках	-614
вори	-615
▁Го	-616
ських	-617
ток	-618
стру	-619
рату	-620
кції	-621
▁рів	-622
зь	-623
ільки	-624
▁зро	-625
▁дру	-626
▁вели	-627
▁перед	-628
▁Ін	-629
▁авто	-630
▁того	-631
сіб	-632
▁все	-633
▁кіль	-634
вед	-635
▁пред	-636
▁вій	-637
кого	-638
нд	-639
ент	-640
▁щодо	-641
▁10	-642
▁бага	-643
нс	-644
обхід	-645
▁сі	-646
▁роботи	-647
доро	-648
хні	-649
▁влас	-650
ром	-651
▁Це	-652
нта	-653
▁0	-654
жі	-655
▁w	-656
льта	-657
ками	-658
лен	-659
вали	-660
мати	-661
кар	-662
чна	-663
▁вони	-664
▁право	-665
▁200	-666
▁Щ	-667
▁вла	-668
▁спе	-669
▁8	-670
▁яка	-671
▁кра	-672
яза	-673
▁ек	-674
▁мето	-675
льних	-676
дійс	-677
▁вже	-678
пад	-679
▁тільки	-680
сії	-681
бле	-682
▁ад	-683
ерів	-684
ed	-685
пла	-686
ою	-687
лова	-688
▁необхід	-689
it	-690
каза	-691
▁забезпе	-692
▁Ра	-693
▁вироб	-694
ливі	-695
▁серед	-696
▁Мо	-697
сів	-698
ху	-699
▁кі	-700
вро	-701
тні	-702
▁слу	-703
пра	-704
▁ву	-705
▁пода	-706
лося	-707
стро	-708
▁дов	-709
зво	-710
es	-711
▁Україні	-712
▁отрима	-713
▁три	-714
▁після	-715
кумен	-716
дні	-717
▁років	-718
▁поча	-719
кон	-720
▁здійс	-721
▁Ре	-722
▁над	-723
▁краї	-724
сла	-725
▁україн	-726
▁Е	-727
▁якщо	-728
ління	-729
ктів	-730
▁9	-731
щення	-732
▁части	-733
ar	-734
ок	-735
тей	-736
раз	-737
ведення	-738
стос	-739
льту	-740
▁сер	-741
мага	-742
мови	-743
уть	-744
єї	-745
кова	-746
лася	-747
▁істо	-748
▁кож	-749
льно	-750
is	-751
рації	-752
яви	-753
▁життя	-754
▁політи	-755
вого	-756
▁захи	-757
▁само	-758
▁c	-759
▁шко	-760
▁докумен	-761
al	-762
▁ха	-763
мініст	-764
▁діяльності	-765
▁через	-766
▁прав	-767
▁зу	-768
▁зо	-769
▁інших	-770
▁розвитку	-771
▁осві	-772
▁економі	-773
▁матеріа	-774
тріб	-775
▁використа	-776
▁пови	-777
▁му	-778
мова	-779
ео	-780
льні	-781
om	-782
стій	-783
енко	-784
▁соціаль	-785
кто	-786
▁програ	-787
▁ті	-788
шого	-789
▁загаль	-790
▁кри	-791
льного	-792
кої	-793
▁прое	-794
▁Ві	-795
твер	-796
ан	-797
▁сай	-798
вича	-799
сподар	-800
біт	-801
леж	-802
▁був	-803
бли	-804
клю	-805
▁o	-806
▁особи	-807
рак	-808
зе	-809
кові	-810
рія	-811
ворю	-812
ур	-813
важа	-814
▁дуже	-815
▁h	-816
▁лише	-817
хов	-818
▁проду	-819
стрі	-820
▁I	-821
▁потріб	-822
▁застос	-823
тами	-824
ерито	-825
ністю	-826
▁повід	-827
ворення	-828
▁p	-829
бува	-830
▁зв	-831
чого	-832
▁ар	-833
овий	-834
▁Якщо	-835
зульта	-836
бити	-837
▁сту	-838
▁яких	-839
▁основ	-840
▁можуть	-841
чити	-842
▁моло	-843
▁C	-844
▁цьому	-845
нен	-846
▁зб	-847
йш	-848
тті	-849
▁результа	-850
▁Бо	-851
▁управ	-852
ман	-853
▁терито	-854
▁законо	-855
народ	-856
вав	-857
▁тре	-858
од	-859
кування	-860
▁чо	-861
кур	-862
ing	-863
▁Для	-864
▁більше	-865
нанс	-866
▁ле	-867
нг	-868
льний	-869
▁20	-870
▁будь	-871
▁това	-872
▁пробле	-873
▁нас	-874
лом	-875
▁були	-876
готов	-877
▁права	-878
▁Але	-879
▁12	-880
ic	-881
лові	-882
▁15	-883
ou	-884
ший	-885
нами	-886
▁народ	-887
▁Па	-888
▁Те	-889
▁дітей	-890
▁прави	-891
▁чер	-892
пли	-893
нути	-894
▁S	-895
мер	-896
рати	-897
▁використ	-898
▁комп	-899
▁b	-900
Про	-901
▁них	-902
▁зали	-903
▁розмі	-904
▁вона	-905
▁засо	-906
сли	-907
каз	-908
▁ни	-909
▁випад	-910
▁f	-911
▁ю	-912
дії	-913
▁Ме	-914
▁18	-915
лови	-916
єн	-917
вид	-918
▁працю	-919
▁уча	-920
ього	-921
ництва	-922
ова	-923
▁культу	-924
дом	-925
▁Під	-926
чне	-927
▁важ	-928
▁багато	-929
бливо	-930
▁спра	-931
▁ради	-932
le	-933
нка	-934
▁гі	-935
▁елек	-936
▁українсь	-937
▁Са	-938
сну	-939
вів	-940
▁дослід	-941
▁області	-942
▁Роз	-943
віть	-944
▁A	-945
▁послу	-946
нії	-947
стра	-948
ніх	-949
▁фун	-950
льної	-951
▁організа	-952
▁голов	-953
▁Ж	-954
▁ім	-955
▁році	-956
▁проти	-957
▁форму	-958
▁нор	-959
вичай	-960
хів	-961
▁встанов	-962
стя	-963
▁Кон	-964
▁пар	-965
рактер	-966
▁світ	-967
писа	-968
вої	-969
▁Ба	-970
нням	-971
ової	-972
▁доб	-973
пис	-974
▁фінанс	-975
гід	-976
as	-977
дей	-978
▁дити	-979
▁пот	-980
▁відкри	-981
хоро	-982
ге	-983
▁представ	-984
▁служ	-985
▁бю	-986
спіль	-987
чає	-988
nd	-989
кових	-990
▁Ста	-991
▁Ль	-992
ститу	-993
сила	-994
▁тим	-995
▁повер	-996
▁Су	-997
▁11	-998
▁рішення	-999
доров	-1000
тки	-1001
триму	-1002
▁нада	-1003
енні	-1004
нес	-1005
йти	-1006
рій	-1007
▁відно	-1008
кість	-1009
стей	-1010
▁закла	-1011
▁комі	-1012
▁громадя	-1013
нах	-1014
▁ла	-1015
▁захо	-1016
мін	-1017
хі	-1018
ниць	-1019
бір	-1020
▁була	-1021
▁вар	-1022
ляє	-1023
▁питання	-1024
кими	-1025
єдна	-1026
води	-1027
▁дозво	-1028
▁гра	-1029
сія	-1030
гом	-1031
ска	-1032
▁Київ	-1033
рн	-1034
▁управління	-1035
ков	-1036
дж	-1037
▁пору	-1038
▁in	-1039
сні	-1040
кли	-1041
▁Де	-1042
▁хто	-1043
▁мене	-1044
гів	-1045
▁спів	-1046
▁Пре	-1047
▁пері	-1048
▁T	-1049
▁системи	-1050
няття	-1051
▁звер	-1052
сно	-1053
▁мають	-1054
чів	-1055
спі	-1056
▁Пере	-1057
▁2018	-1058
▁господар	-1059
▁обов	-1060
▁людей	-1061
зова	-1062
19	-1063
роз	-1064
пера	-1065
енер	-1066
▁свя	-1067
▁осіб	-1068
має	-1069
▁зазна	-1070
▁фо	-1071
ському	-1072
▁Бу	-1073
рту	-1074
щі	-1075
гою	-1076
перед	-1077
▁to	-1078
ьогодні	-1079
вою	-1080
▁характер	-1081
нологі	-1082
▁кош	-1083
това	-1084
тних	-1085
▁Він	-1086
свід	-1087
▁m	-1088
пере	-1089
зом	-1090
цією	-1091
чина	-1092
▁проведення	-1093
▁освіти	-1094
▁себе	-1095
ньо	-1096
кій	-1097
▁контро	-1098
▁тра	-1099
▁пу	-1100
▁міста	-1101
▁профе	-1102
нці	-1103
▁Ю	-1104
вір	-1105
il	-1106
▁ки	-1107
▁адмініст	-1108
▁16	-1109
▁рай	-1110
▁дво	-1111
▁of	-1112
▁вирі	-1113
▁відо	-1114
▁пропо	-1115
рім	-1116
ОВ	-1117
▁d	-1118
▁доро	-1119
▁висо	-1120
зиден	-1121
нівер	-1122
▁національ	-1123
вар	-1124
▁тран	-1125
стан	-1126
▁кла	-1127
▁зай	-1128
фіка	-1129
▁бюдже	-1130
▁справ	-1131
▁більш	-1132
▁зем	-1133
сом	-1134
▁практи	-1135
нити	-1136
▁Чи	-1137
▁рік	-1138
ніше	-1139
▁Що	-1140
вши	-1141
рок	-1142
▁14	-1143
▁здійсню	-1144
▁стан	-1145
▁мен	-1146
▁техні	-1147
лого	-1148
ут	-1149
дати	-1150
▁інші	-1151
▁оці	-1152
▁навіть	-1153
ion	-1154
боро	-1155
дуть	-1156
▁Мініст	-1157
ового	-1158
▁праців	-1159
▁пози	-1160
чки	-1161
▁використання	-1162
▁повідом	-1163
стю	-1164
▁неза	-1165
вим	-1166
▁спри	-1167
▁кар	-1168
▁бать	-1169
▁керів	-1170
▁просто	-1171
▁нап	-1172
▁слід	-1173
▁ефе	-1174
▁усі	-1175
кільки	-1176
▁електро	-1177
фо	-1178
▁шля	-1179
▁призна	-1180
▁військо	-1181
▁клі	-1182
▁суспіль	-1183
спе	-1184
▁впли	-1185
чну	-1186
ово	-1187
▁райо	-1188
▁зас	-1189
лос	-1190
▁17	-1191
цен	-1192
нти	-1193
▁M	-1194
нська	-1195
▁ніж	-1196
▁один	-1197
зя	-1198
мента	-1199
дія	-1200
▁ід	-1201
▁конкур	-1202
▁ува	-1203
▁слова	-1204
▁передба	-1205
▁меди	-1206
хнологі	-1207
▁вибо	-1208
▁тер	-1209
▁розгля	-1210
▁цей	-1211
чої	-1212
▁всіх	-1213
▁розпо	-1214
▁Ве	-1215
▁потрібно	-1216
еріга	-1217
ливість	-1218
id	-1219
▁компа	-1220
▁виконання	-1221
▁зов	-1222
▁13	-1223
мент	-1224
ньої	-1225
▁Євро	-1226
▁сторі	-1227
▁вер	-1228
▁швид	-1229
ництво	-1230
▁уч	-1231
туа	-1232
▁законодав	-1233
▁пам	-1234
сите	-1235
▁реалі	-1236
▁будів	-1237
чих	-1238
▁день	-1239
▁озна	-1240
лені	-1241
▁громад	-1242
10	-1243
воро	-1244
терату	-1245
▁саме	-1246
▁P	-1247
▁грн	-1248
▁кре	-1249
▁жит	-1250
▁•	-1251
кому	-1252
▁людини	-1253
▁експ	-1254
▁фізи	-1255
▁забезпечення	-1256
лено	-1257
▁вчи	-1258
▁стру	-1259
фер	-1260
▁вимо	-1261
▁че	-1262
▁міся	-1263
▁особливо	-1264
▁здоров	-1265
кону	-1266
вести	-1267
▁вважа	-1268
▁насе	-1269
кона	-1270
шої	-1271
ск	-1272
▁кро	-1273
▁н	-1274
▁зоб	-1275
▁спеціаль	-1276
▁безпе	-1277
▁Пра	-1278
▁Пі	-1279
▁зе	-1280
▁кор	-1281
ніверсите	-1282
▁актив	-1283
▁ак	-1284
▁підви	-1285
▁питань	-1286
▁відбу	-1287
▁подат	-1288
бою	-1289
▁тор	-1290
▁розу	-1291
▁дого	-1292
бів	-1293
мон	-1294
▁Іва	-1295
ніш	-1296
ержав	-1297
▁поста	-1298
овувати	-1299
чо	-1300
над	-1301
▁чолові	-1302
мку	-1303
▁організації	-1304
▁кори	-1305
▁вза	-1306
▁сучас	-1307
нської	-1308
кового	-1309
▁гри	-1310
▁корист	-1311
▁теле	-1312
ській	-1313
тування	-1314
тягом	-1315
▁кни	-1316
▁навчання	-1317
зму	-1318
ro	-1319
тати	-1320
▁інформації	-1321
ох	-1322
▁дис	-1323
▁підприємства	-1324
▁окре	-1325
▁Ні	-1326
ТО	-1327
даго	-1328
▁поса	-1329
▁ге	-1330
▁реє	-1331
лій	-1332
ційних	-1333
▁став	-1334
▁2017	-1335
нського	-1336
нець	-1337
▁район	-1338
яс	-1339
▁потре	-1340
коли	-1341
▁вида	-1342
мки	-1343
тім	-1344
▁вихо	-1345
іда	-1346
▁Чер	-1347
кін	-1348
тру	-1349
▁запи	-1350
▁участь	-1351
▁Киє	-1352
▁свою	-1353
▁мов	-1354
ником	-1355
зм	-1356
рю	-1357
чені	-1358
▁бли	-1359
ували	-1360
графі	-1361
ктор	-1362
клика	-1363
12	-1364
▁можливо	-1365
▁витра	-1366
▁коле	-1367
▁учас	-1368
▁своє	-1369
▁облі	-1370
веде	-1371
пів	-1372
нутрі	-1373
▁пев	-1374
бра	-1375
жень	-1376
менту	-1377
▁відповідно	-1378
▁Бі	-1379
того	-1380
▁Ку	-1381
нія	-1382
▁ситуа	-1383
фа	-1384
ковий	-1385
тання	-1386
сяг	-1387
льна	-1388
▁суб	-1389
▁відповідаль	-1390
▁влади	-1391
▁and	-1392
нутріш	-1393
▁міжнарод	-1394
приклад	-1395
ent	-1396
док	-1397
гіо	-1398
▁літерату	-1399
▁зни	-1400
▁»	-1401
ac	-1402
нський	-1403
шим	-1404
▁вигля	-1405
▁Си	-1406
ньому	-1407
▁тру	-1408
дять	-1409
щу	-1410
el	-1411
▁сказа	-1412
джу	-1413
▁th	-1414
▁199	-1415
et	-1416
рно	-1417
▁наз	-1418
▁Голов	-1419
рами	-1420
▁тут	-1421
різ	-1422
▁трав	-1423
▁підготов	-1424
лювання	-1425
▁стра	-1426
рні	-1427
роди	-1428
▁технологі	-1429
дає	-1430
ціа	-1431
кси	-1432
▁цен	-1433
▁аналі	-1434
▁праці	-1435
▁склад	-1436
кової	-1437
▁сти	-1438
▁То	-1439
st	-1440
▁охоро	-1441
льо	-1442
▁Ти	-1443
▁30	-1444
▁студен	-1445
іт	-1446
▁Вер	-1447
голо	-1448
ua	-1449
нє	-1450
▁Со	-1451
▁такі	-1452
▁бан	-1453
▁ша	-1454
▁25	-1455
▁вис	-1456
дається	-1457
▁університе	-1458
▁кур	-1459
▁інтер	-1460
▁наступ	-1461
▁мл	-1462
▁Так	-1463
▁функ	-1464
шко	-1465
▁найбіль	-1466
гідно	-1467
ратив	-1468
▁Кри	-1469
тори	-1470
сить	-1471
▁існу	-1472
єте	-1473
ol	-1474
▁цих	-1475
ватися	-1476
▁гу	-1477
▁якого	-1478
АН	-1479
мож	-1480
СТ	-1481
чини	-1482
▁нього	-1483
ноз	-1484
▁Пе	-1485
▁тис	-1486
чен	-1487
ay	-1488
шими	-1489
бут	-1490
▁використову	-1491
годи	-1492
▁сіль	-1493
тах	-1494
▁опера	-1495
▁державної	-1496
гли	-1497
▁внутріш	-1498
кро	-1499
▁суд	-1500
▁різних	-1501
▁рід	-1502
робіт	-1503
їз	-1504
▁разі	-1505
бов	-1506
ниці	-1507
тен	-1508
▁відді	-1509
▁статті	-1510
тою	-1511
▁пів	-1512
йн	-1513
▁запро	-1514
жере	-1515
▁Ос	-1516
тно	-1517
нові	-1518
сур	-1519
▁B	-1520
▁сьогодні	-1521
▁кому	-1522
▁Лі	-1523
ств	-1524
▁зміни	-1525
нет	-1526
▁умова	-1527
▁пси	-1528
стів	-1529
чним	-1530
▁два	-1531
▁таких	-1532
▁росій	-1533
гро	-1534
шому	-1535
рахування	-1536
▁зві	-1537
жди	-1538
▁Україна	-1539
мою	-1540
▁дій	-1541
▁дня	-1542
▁ши	-1543
вала	-1544
ot	-1545
чених	-1546
лоди	-1547
▁структу	-1548
▁ефектив	-1549
▁F	-1550
▁чис	-1551
▁поряд	-1552
▁застосування	-1553
▁поді	-1554
▁одно	-1555
▁органів	-1556
язку	-1557
никами	-1558
▁часу	-1559
▁норма	-1560
кс	-1561
▁спі	-1562
чий	-1563
▁затвер	-1564
нна	-1565
▁Га	-1566
бліо	-1567
ходить	-1568
▁чу	-1569
▁діа	-1570
▁свід	-1571
▁вул	-1572
▁допомогою	-1573
▁розроб	-1574
▁депу	-1575
▁раз	-1576
▁Да	-1577
дою	-1578
▁цієї	-1579
комен	-1580
▁необхідно	-1581
валі	-1582
▁змо	-1583
▁протягом	-1584
▁Пер	-1585
▁регу	-1586
▁облас	-1587
▁Ди	-1588
▁поло	-1589
нних	-1590
▁треба	-1591
лена	-1592
мис	-1593
ляється	-1594
▁проводи	-1595
20	-1596
тє	-1597
пня	-1598
жива	-1599
▁мере	-1600
сього	-1601
▁Все	-1602
▁пун	-1603
▁території	-1604
ційного	-1605
▁дея	-1606
11	-1607
▁D	-1608
▁вклю	-1609
▁тем	-1610
силання	-1611
дова	-1612
риди	-1613
▁населення	-1614
▁фон	-1615
▁одного	-1616
▁лікування	-1617
▁додат	-1618
▁своїх	-1619
ською	-1620
▁енер	-1621
пей	-1622
РА	-1623
▁зустрі	-1624
рта	-1625
▁вив	-1626
▁хви	-1627
▁Львів	-1628
бира	-1629
кола	-1630
▁робіт	-1631
▁комплек	-1632
хом	-1633
чин	-1634
ген	-1635
▁роки	-1636
▁регіо	-1637
жить	-1638
▁жов	-1639
діо	-1640
▁Національ	-1641
чка	-1642
▁відноси	-1643
▁Держав	-1644
▁жур	-1645
тар	-1646
зок	-1647
▁одна	-1648
▁недо	-1649
▁транспо	-1650
▁2016	-1651
▁креди	-1652
▁наяв	-1653
▁умови	-1654
▁той	-1655
▁створення	-1656
▁вам	-1657
▁іде	-1658
▁професій	-1659
нци	-1660
тації	-1661
▁поперед	-1662
▁постій	-1663
▁собі	-1664
ut	-1665
гій	-1666
▁нови	-1667
▁сф	-1668
▁послуг	-1669
крема	-1670
▁ско	-1671
▁напря	-1672
▁кількість	-1673
ціалі	-1674
▁надання	-1675
▁збіль	-1676
▁там	-1677
▁діля	-1678
мів	-1679
▁би	-1680
▁офі	-1681
тного	-1682
▁Тому	-1683
2018	-1684
▁n	-1685
сня	-1686
▁будин	-1687
дно	-1688
▁Олек	-1689
▁місця	-1690
▁W	-1691
НО	-1692
лово	-1693
▁держави	-1694
▁твор	-1695
▁Й	-1696
am	-1697
лей	-1698
мих	-1699
▁умов	-1700
18	-1701
▁земе	-1702
тего	-1703
▁фото	-1704
тель	-1705
▁R	-1706
дня	-1707
цеп	-1708
ляга	-1709
▁боро	-1710
▁завжди	-1711
▁мар	-1712
▁зах	-1713
тний	-1714
▁примі	-1715
▁громадян	-1716
рою	-1717
▁роботу	-1718
▁прийня	-1719
▁ціка	-1720
сут	-1721
▁учнів	-1722
ферен	-1723
кор	-1724
▁спіль	-1725
нову	-1726
нал	-1727
▁близь	-1728
талі	-1729
▁тися	-1730
▁22	-1731
єк	-1732
▁виконав	-1733
▁тр	-1734
▁період	-1735
▁Лу	-1736
деться	-1737
▁тих	-1738
ad	-1739
▁методи	-1740
▁H	-1741
▁Ав	-1742
▁сім	-1743
ri	-1744
▁вас	-1745
▁зло	-1746
▁цент	-1747
ниця	-1748
ську	-1749
ційний	-1750
публі	-1751
ША	-1752
мії	-1753
вич	-1754
▁сті	-1755
▁часто	-1756
▁24	-1757
сив	-1758
▁мас	-1759
▁йому	-1760
нування	-1761
лень	-1762
▁тиж	-1763
▁НА	-1764
▁ресур	-1765
▁яке	-1766
ристи	-1767
▁Ді	-1768
▁педаго	-1769
▁зобов	-1770
чається	-1771
▁умовах	-1772
дово	-1773
▁мови	-1774
▁публі	-1775
стави	-1776
ційної	-1777
ят	-1778
шка	-1779
гії	-1780
звичай	-1781
ев	-1782
тере	-1783
▁будуть	-1784
▁підтри	-1785
▁шкі	-1786
▁мені	-1787
▁l	-1788
РО	-1789
▁немає	-1790
▁зовніш	-1791
▁запа	-1792
зація	-1793
▁значення	-1794
▁свого	-1795
▁Після	-1796
▁завдання	-1797
▁догово	-1798
▁сим	-1799
▁рівня	-1800
ворити	-1801
▁можливість	-1802
▁втра	-1803
еру	-1804
бліоте	-1805
гор	-1806
ував	-1807
кості	-1808
вели	-1809
▁матеріалів	-1810
▁лікар	-1811
▁варто	-1812
▁яку	-1813
лан	-1814
кція	-1815
▁re	-1816
чними	-1817
▁культури	-1818
оми	-1819
клада	-1820
НИ	-1821
▁воло	-1822
▁e	-1823
▁100	-1824
тий	-1825
▁захисту	-1826
ter	-1827
▁бажа	-1828
▁пло	-1829
▁Лю	-1830
▁досяг	-1831
сова	-1832
літи	-1833
ерт	-1834
30	-1835
▁діяльність	-1836
▁тощо	-1837
На	-1838
▁світу	-1839
▁жа	-1840
гре	-1841
▁проекту	-1842
▁поз	-1843
чаль	-1844
плі	-1845
міна	-1846
НІ	-1847
▁джере	-1848
ерк	-1849
чному	-1850
▁природ	-1851
▁Об	-1852
чив	-1853
▁свій	-1854
▁дослідження	-1855
▁викону	-1856
▁державного	-1857
▁G	-1858
▁Ці	-1859
▁реа	-1860
▁станови	-1861
серед	-1862
II	-1863
▁метою	-1864
мані	-1865
▁Закону	-1866
ційні	-1867
чено	-1868
лля	-1869
лений	-1870
ніка	-1871
живання	-1872
▁зробити	-1873
▁порядку	-1874
▁обме	-1875
▁повинні	-1876
▁США	-1877
▁дії	-1878
▁юриди	-1879
▁чином	-1880
гляд	-1881
▁розумі	-1882
▁змін	-1883
чч	-1884
▁переда	-1885
▁депута	-1886
овини	-1887
▁ху	-1888
▁розрах	-1889
слав	-1890
▁коро	-1891
ve	-1892
▁21	-1893
▁ска	-1894
▁показ	-1895
▁лег	-1896
мери	-1897
▁разом	-1898
▁квіт	-1899
ває	-1900
▁контролю	-1901
▁мова	-1902
ляти	-1903
рун	-1904
гані	-1905
▁еле	-1906
▁початку	-1907
▁тек	-1908
рних	-1909
▁Міністер	-1910
дина	-1911
▁галу	-1912
▁розді	-1913
лаго	-1914
▁захворю	-1915
станні	-1916
▁L	-1917
хова	-1918
▁режи	-1919
хані	-1920
▁відповіда	-1921
▁даних	-1922
▁моде	-1923
тій	-1924
▁листо	-1925
▁засобів	-1926
під	-1927
мна	-1928
вими	-1929
▁23	-1930
us	-1931
дах	-1932
▁коман	-1933
дек	-1934
▁психо	-1935
▁рекомен	-1936
ляють	-1937
зумі	-1938
раження	-1939
com	-1940
▁Най	-1941
▁вияв	-1942
▁безпеки	-1943
▁групи	-1944
▁Се	-1945
oo	-1946
▁тоді	-1947
штов	-1948
▁виробництва	-1949
▁біз	-1950
ходження	-1951
▁двох	-1952
лених	-1953
санд	-1954
▁хар	-1955
▁досвід	-1956
▁принци	-1957
▁якому	-1958
▁ло	-1959
▁порушення	-1960
▁випадку	-1961
шити	-1962
мир	-1963
▁днів	-1964
▁Рі	-1965
бами	-1966
▁кілька	-1967
200	-1968
міналь	-1969
▁препа	-1970
▁пара	-1971
▁сайті	-1972
▁проблеми	-1973
▁установ	-1974
світ	-1975
пада	-1976
▁продов	-1977
▁ринку	-1978
▁якості	-1979
▁опо	-1980
▁Вели	-1981
▁замі	-1982
мені	-1983
ванта	-1984
▁чого	-1985
шень	-1986
логії	-1987
ційно	-1988
▁коштів	-1989
▁реч	-1990
форм	-1991
кож	-1992
ське	-1993
▁інтере	-1994
▁Хо	-1995
▁Тер	-1996
▁країни	-1997
▁2015	-1998
▁зараз	-1999
сім	-2000
тня	-2001
▁почина	-2002
▁закін	-2003
тії	-2004
бто	-2005
▁ета	-2006
хай	-2007
ЕР	-2008
▁Хар	-2009
▁пря	-2010
▁E	-2011
▁предме	-2012
▁незалеж	-2013
валь	-2014
▁відбува	-2015
▁уро	-2016
▁Росії	-2017
▁X	-2018
вари	-2019
▁відомо	-2020
▁запо	-2021
▁зберіга	-2022
▁автомо	-2023
сю	-2024
▁Верхов	-2025
▁же	-2026
▁потім	-2027
▁помі	-2028
▁євро	-2029
▁формування	-2030
▁української	-2031
▁взя	-2032
▁жін	-2033
▁інстру	-2034
▁прода	-2035
▁мета	-2036
▁виді	-2037
▁залиша	-2038
▁Ру	-2039
▁Володи	-2040
пев	-2041
▁охорони	-2042
▁Сер	-2043
▁мисте	-2044
тувати	-2045
▁Ду	-2046
▁пись	-2047
▁району	-2048
кру	-2049
таш	-2050
єктів	-2051
рію	-2052
▁бра	-2053
▁внес	-2054
▁дитя	-2055
чить	-2056
ІІ	-2057
▁школи	-2058
ріаль	-2059
важ	-2060
▁заходів	-2061
За	-2062
▁Між	-2063
▁анти	-2064
▁згідно	-2065
▁берез	-2066
▁засіда	-2067
▁катего	-2068
15	-2069
жах	-2070
ec	-2071
тю	-2072
▁чому	-2073
▁пропози	-2074
▁Ради	-2075
чати	-2076
▁Ли	-2077
▁якої	-2078
ччя	-2079
стві	-2080
рова	-2081
По	-2082
▁фе	-2083
▁нам	-2084
▁Ле	-2085
нди	-2086
▁мати	-2087
▁спи	-2088
▁вере	-2089
▁успі	-2090
вадження	-2091
▁міської	-2092
▁Також	-2093
▁уста	-2094
▁істори	-2095
форму	-2096
сних	-2097
ow	-2098
лись	-2099
стер	-2100
▁дода	-2101
▁стати	-2102
ять	-2103
бив	-2104
▁бібліоте	-2105
тера	-2106
зії	-2107
пити	-2108
▁тро	-2109
▁адре	-2110
▁розпов	-2111
ством	-2112
куп	-2113
▁50	-2114
▁поба	-2115
язок	-2116
казу	-2117
▁ал	-2118
шки	-2119
▁Вони	-2120
▁процесу	-2121
тин	-2122
▁прис	-2123
tt	-2124
▁історії	-2125
▁дитини	-2126
тість	-2127
▁користува	-2128
нув	-2129
єднання	-2130
кува	-2131
▁музи	-2132
ради	-2133
дини	-2134
▁цін	-2135
▁чле	-2136
▁документів	-2137
ЕН	-2138
дер	-2139
▁пошу	-2140
▁дере	-2141
▁реда	-2142
КО	-2143
лює	-2144
тків	-2145
17	-2146
▁заяви	-2147
йшли	-2148
украї	-2149
▁клас	-2150
▁характери	-2151
жити	-2152
щини	-2153
лять	-2154
нозем	-2155
▁сфері	-2156
▁Олександ	-2157
▁Всі	-2158
ступа	-2159
▁код	-2160
дами	-2161
ноп	-2162
▁обі	-2163
▁сторо	-2164
▁тео	-2165
▁січ	-2166
▁програми	-2167
▁2014	-2168
ur	-2169
▁конф	-2170
▁служби	-2171
▁чин	-2172
▁26	-2173
▁періо	-2174
▁голови	-2175
▁їм	-2176
вій	-2177
лки	-2178
▁форма	-2179
▁поми	-2180
▁капі	-2181
▁таке	-2182
яти	-2183
ріан	-2184
зер	-2185
▁хоче	-2186
прави	-2187
тери	-2188
лити	-2189
тету	-2190
▁дів	-2191
im	-2192
вають	-2193
▁нале	-2194
слуго	-2195
▁обра	-2196
техні	-2197
▁Спо	-2198
▁міні	-2199
▁нази	-2200
▁Пов	-2201
чання	-2202
▁собою	-2203
воре	-2204
▁науки	-2205
льне	-2206
чений	-2207
▁працівників	-2208
▁єди	-2209
▁g	-2210
▁Коли	-2211
▁ут	-2212
ченко	-2213
▁суду	-2214
віду	-2215
▁хвили	-2216
НА	-2217
▁цим	-2218
дож	-2219
▁Фе	-2220
пре	-2221
дити	-2222
▁хі	-2223
▁под	-2224
▁майже	-2225
▁механі	-2226
ським	-2227
▁Ор	-2228
тної	-2229
пти	-2230
▁випу	-2231
▁частини	-2232
▁продукції	-2233
▁основі	-2234
білі	-2235
гляду	-2236
▁спро	-2237
Украї	-2238
▁дав	-2239
бор	-2240
плати	-2241
▁неї	-2242
▁мину	-2243
▁води	-2244
руп	-2245
▁розташ	-2246
▁V	-2247
▁розвиток	-2248
▁числі	-2249
▁росли	-2250
чною	-2251
▁науково	-2252
ig	-2253
▁раху	-2254
▁адміністратив	-2255
▁вули	-2256
лами	-2257
▁підприємств	-2258
▁Києві	-2259
▁місти	-2260
▁допомоги	-2261
▁отриму	-2262
▁аб	-2263
стат	-2264
▁квар	-2265
▁Осо	-2266
▁система	-2267
лась	-2268
▁мистецт	-2269
▁Інформа	-2270
нню	-2271
▁боку	-2272
▁on	-2273
▁Крім	-2274
▁Одна	-2275
ІД	-2276
▁політики	-2277
ель	-2278
▁ризи	-2279
▁Ча	-2280
▁млн	-2281
▁робити	-2282
▁Президен	-2283
▁молоді	-2284
лок	-2285
▁грив	-2286
▁власності	-2287
▁ред	-2288
▁Відповід	-2289
▁плат	-2290
▁Пор	-2291
ктора	-2292
▁дире	-2293
реш	-2294
▁харч	-2295
каде	-2296
▁звичай	-2297
▁досить	-2298
▁спосо	-2299
ску	-2300
50	-2301
▁самов	-2302
▁наро	-2303
▁усіх	-2304
▁зокрема	-2305
▁підвищення	-2306
▁інте	-2307
силь	-2308
пло	-2309
▁центра	-2310
міну	-2311
ука	-2312
▁загально	-2313
ходу	-2314
▁28	-2315
пуля	-2316
▁жі	-2317
▁черв	-2318
ьох	-2319
ріб	-2320
▁самостій	-2321
▁стату	-2322
день	-2323
ір	-2324
▁близько	-2325
▁27	-2326
реє	-2327
▁сма	-2328
дба	-2329
▁Микола	-2330
▁інди	-2331
▁вмі	-2332
▁рівень	-2333
▁інозем	-2334
тора	-2335
▁рахунок	-2336
цями	-2337
цієн	-2338
▁відзна	-2339
▁тради	-2340
▁наук	-2341
▁менше	-2342
▁систем	-2343
▁збо	-2344
тка	-2345
▁віль	-2346
лод	-2347
вець	-2348
▁імені	-2349
▁U	-2350
лайн	-2351
▁Фран	-2352
гно	-2353
▁поши	-2354
уватися	-2355
гла	-2356
▁доступ	-2357
▁очі	-2358
▁грудня	-2359
рного	-2360
▁спеціалі	-2361
▁добре	-2362
тав	-2363
▁визначення	-2364
▁прива	-2365
▁навчальних	-2366
▁вигляді	-2367
чній	-2368
▁маши	-2369
йшов	-2370
▁людина	-2371
▁зако	-2372
▁цю	-2373
▁відсут	-2374
▁реаль	-2375
рон	-2376
йом	-2377
▁інформацію	-2378
▁педагогі	-2379
▁такий	-2380
▁змен	-2381
▁Ар	-2382
буд	-2383
руч	-2384
▁Ла	-2385
▁тобто	-2386
▁спост	-2387
▁оскільки	-2388
os	-2389
▁смер	-2390
▁наслід	-2391
▁комента	-2392
новлення	-2393
▁увагу	-2394
▁виклика	-2395
▁пояс	-2396
жні	-2397
▁Фі	-2398
ове	-2399
мом	-2400
телів	-2401
▁відео	-2402
язані	-2403
▁плану	-2404
▁залі	-2405
▁січня	-2406
▁ним	-2407
чають	-2408
оз	-2409
▁збере	-2410
▁виник	-2411
▁інститу	-2412
НЯ	-2413
▁зроста	-2414
▁форми	-2415
▁бороть	-2416
▁знаходи	-2417
ation	-2418
▁порів	-2419
▁бюджету	-2420
крі	-2421
▁Кра	-2422
▁реалізації	-2423
▁Жи	-2424
йде	-2425
кологі	-2426
омо	-2427
ir	-2428
▁місто	-2429
▁Шев	-2430
▁листопада	-2431
▁філь	-2432
▁акти	-2433
тивно	-2434
ЛЬ	-2435
▁процес	-2436
▁президен	-2437
гти	-2438
разу	-2439
▁повідоми	-2440
▁травня	-2441
▁складу	-2442
▁батьків	-2443
▁персо	-2444
16	-2445
ходів	-2446
▁справи	-2447
ментів	-2448
▁твари	-2449
▁спла	-2450
▁березня	-2451
▁кін	-2452
14	-2453
▁такого	-2454
она	-2455
▁ау	-2456
▁найбільш	-2457
▁припи	-2458
ючих	-2459
▁понад	-2460
▁використовувати	-2461
▁Анд	-2462
▁стосу	-2463
ch	-2464
▁пропону	-2465
▁ремон	-2466
▁майбут	-2467
▁спря	-2468
▁Міжнарод	-2469
чили	-2470
▁повинен	-2471
ver	-2472
▁освіт	-2473
ленні	-2474
▁жовтня	-2475
цем	-2476
менти	-2477
▁прибу	-2478
нських	-2479
▁середови	-2480
перату	-2481
▁заборо	-2482
розді	-2483
КА	-2484
ючись	-2485
▁вияви	-2486
ra	-2487
▁написа	-2488
▁компанії	-2489
▁ними	-2490
чому	-2491
▁заги	-2492
▁взаємо	-2493
чер	-2494
чує	-2495
єнта	-2496
які	-2497
▁намага	-2498
▁виро	-2499
▁призначення	-2500
чува	-2501
▁шляхом	-2502
▁люд	-2503
▁O	-2504
лось	-2505
лку	-2506
енера	-2507
служ	-2508
▁вересня	-2509
▁залиши	-2510
ly	-2511
▁заступ	-2512
▁спа	-2513
▁замов	-2514
няти	-2515
▁нових	-2516
▁194	-2517
▁пен	-2518
рої	-2519
▁обслуго	-2520
▁опи	-2521
▁хло	-2522
зен	-2523
▁дві	-2524
▁світі	-2525
▁сайту	-2526
лий	-2527
▁створю	-2528
чок	-2529
▁перебува	-2530
тримання	-2531
▁міль	-2532
налу	-2533
лах	-2534
▁краще	-2535
▁Ге	-2536
▁варіан	-2537
▁столі	-2538
▁займа	-2539
люва	-2540
гато	-2541
▁гли	-2542
▁війни	-2543
▁нез	-2544
рядування	-2545
тоди	-2546
▁торгів	-2547
▁кордо	-2548
ерж	-2549
сок	-2550
▁іншими	-2551
жен	-2552
▁промис	-2553
▁наші	-2554
▁От	-2555
▁закладів	-2556
▁сайт	-2557
жуть	-2558
▁роби	-2559
▁друго	-2560
▁одні	-2561
▁вимага	-2562
▁Основ	-2563
▁пого	-2564
▁капіта	-2565
▁послуги	-2566
▁матеріали	-2567
сний	-2568
▁худож	-2569
маш	-2570
▁Мар	-2571
мець	-2572
▁здат	-2573
▁that	-2574
ЦІ	-2575
▁стану	-2576
▁підготовки	-2577
▁журналі	-2578
▁тисяч	-2579
галі	-2580
єр	-2581
▁чита	-2582
▁ліка	-2583
кове	-2584
лому	-2585
▁останні	-2586
▁пото	-2587
▁криміналь	-2588
хе	-2589
брати	-2590
▁товари	-2591
біне	-2592
віда	-2593
▁квітня	-2594
гада	-2595
▁розрахун	-2596
▁місцевого	-2597
рош	-2598
▁от	-2599
АТ	-2600
▁законодавства	-2601
▁українських	-2602
шта	-2603
▁нега	-2604
▁Вона	-2605
▁поки	-2606
рем	-2607
▁циві	-2608
дяки	-2609
мий	-2610
лювати	-2611
телі	-2612
нлайн	-2613
повіда	-2614
▁Однак	-2615
▁здійснення	-2616
ляються	-2617
льну	-2618
руд	-2619
▁29	-2620
ред	-2621
▁повідомлення	-2622
▁стандар	-2623
тики	-2624
дові	-2625
МІ	-2626
▁наприклад	-2627
рат	-2628
▁важли	-2629
▁част	-2630
▁хворо	-2631
▁комісії	-2632
▁організацій	-2633
▁звіт	-2634
▁обладна	-2635
сна	-2636
▁справа	-2637
13	-2638
▁проблем	-2639
трів	-2640
вок	-2641
дан	-2642
▁особисто	-2643
▁проте	-2644
▁тво	-2645
віа	-2646
▁яким	-2647
пусти	-2648
▁землі	-2649
бро	-2650
▁багать	-2651
▁країн	-2652
▁українського	-2653
▁сла	-2654
▁вда	-2655
▁всього	-2656
▁проект	-2657
ґрун	-2658
▁деся	-2659
▁студентів	-2660
ськ	-2661
▁біо	-2662
▁посилання	-2663
нам	-2664
▁сприя	-2665
ОН	-2666
▁кожного	-2667
▁збір	-2668
▁підтвер	-2669
▁бор	-2670
тет	-2671
теля	-2672
чук	-2673
▁широ	-2674
▁самоврядування	-2675
ітря	-2676
▁отримання	-2677
▁Головна	-2678
▁виклю	-2679
дмініст	-2680
▁програм	-2681
▁робота	-2682
▁здо	-2683
▁раніше	-2684
кувати	-2685
▁товарів	-2686
▁2013	-2687
ходять	-2688
тр	-2689
▁Ї	-2690
▁перший	-2691
кову	-2692
▁див	-2693
город	-2694
▁знову	-2695
▁говори	-2696
▁далі	-2697
▁конкре	-2698
мія	-2699
▁мало	-2700
вування	-2701
▁нові	-2702
лог	-2703
▁Інтер	-2704
▁Новини	-2705
▁місті	-2706
▁обл	-2707
щині	-2708
никам	-2709
▁Дні	-2710
2017	-2711
▁обліку	-2712
▁компо	-2713
ювання	-2714
▁словами	-2715
▁Цен	-2716
▁гривень	-2717
дос	-2718
▁Кар	-2719
▁різні	-2720
▁ниж	-2721
лік	-2722
льним	-2723
▁приго	-2724
вається	-2725
▁for	-2726
▁учасників	-2727
▁температу	-2728
чуття	-2729
▁благо	-2730
▁добро	-2731
відуаль	-2732
▁підрозді	-2733
▁рівні	-2734
рний	-2735
▁будинку	-2736
перше	-2737
▁Поль	-2738
▁переві	-2739
бер	-2740
ченка	-2741
▁цій	-2742
▁тя	-2743
лег	-2744
▁власти	-2745
▁40	-2746
▁Свя	-2747
сло	-2748
страції	-2749
мей	-2750
овим	-2751
▁подаль	-2752
▁інформація	-2753
спублі	-2754
▁народження	-2755
▁плати	-2756
000	-2757
нику	-2758
як	-2759
стики	-2760
▁остан	-2761
сію	-2762
жна	-2763
op	-2764
▁залу	-2765
▁задово	-2766
▁захворювання	-2767
▁факти	-2768
емпі	-2769
▁придба	-2770
▁університету	-2771
тири	-2772
▁своєї	-2773
▁червня	-2774
▁2012	-2775
▁повинна	-2776
▁перевір	-2777
▁повітря	-2778
▁обся	-2779
цу	-2780
їха	-2781
▁небезпе	-2782
▁теж	-2783
▁щось	-2784
▁сте	-2785
ян	-2786
▁організація	-2787
рам	-2788
um	-2789
вань	-2790
▁біля	-2791
▁завда	-2792
▁страх	-2793
діа	-2794
▁be	-2795
▁відпо	-2796
▁зале	-2797
▁схо	-2798
▁показа	-2799
▁внесення	-2800
язково	-2801
▁процеду	-2802
ag	-2803
▁Пу	-2804
em	-2805
РИ	-2806
сного	-2807
утбо	-2808
▁іншого	-2809
▁оборо	-2810
▁сказав	-2811
▁особа	-2812
▁інвести	-2813
чку	-2814
▁рекла	-2815
▁Оде	-2816
вому	-2817
▁економіки	-2818
▁пове	-2819
ttp	-2820
▁ря	-2821
дну	-2822
▁банків	-2823
▁st	-2824
▁обго	-2825
бав	-2826
мках	-2827
▁поза	-2828
▁дове	-2829
05	-2830
циплі	-2831
лягає	-2832
строва	-2833
зно	-2834
▁класи	-2835
ew	-2836
▁співробіт	-2837
02	-2838
▁заходи	-2839
▁анг	-2840
сер	-2841
▁ця	-2842
▁транспорт	-2843
▁лютого	-2844
▁Ри	-2845
нські	-2846
▁зрозумі	-2847
▁виника	-2848
▁процесі	-2849
04	-2850
див	-2851
фед	-2852
економі	-2853
▁Пи	-2854
▁залеж	-2855
носи	-2856
ностей	-2857
th	-2858
▁мініст	-2859
▁Дру	-2860
▁тепер	-2861
▁мали	-2862
▁канди	-2863
посеред	-2864
▁заяв	-2865
мір	-2866
РС	-2867
яку	-2868
муть	-2869
▁територіаль	-2870
▁діти	-2871
▁державних	-2872
un	-2873
▁здійснюється	-2874
кло	-2875
▁i	-2876
▁сам	-2877
гія	-2878
пуска	-2879
лем	-2880
ткування	-2881
▁експер	-2882
▁кількості	-2883
бри	-2884
шо	-2885
▁бере	-2886
▁можете	-2887
доба	-2888
▁якій	-2889
▁перет	-2890
зувати	-2891
▁можливості	-2892
▁коло	-2893
▁вне	-2894
гий	-2895
дового	-2896
▁спосіб	-2897
тика	-2898
▁стар	-2899
▁діє	-2900
▁духов	-2901
▁завер	-2902
▁галузі	-2903
ГО	-2904
▁гаран	-2905
▁думку	-2906
▁липня	-2907
▁виготов	-2908
рення	-2909
кладе	-2910
▁підста	-2911
▁чор	-2912
тності	-2913
торів	-2914
НЕ	-2915
Фран	-2916
▁суспільства	-2917
▁Щоб	-2918
▁звіль	-2919
рома	-2920
▁вимог	-2921
жки	-2922
лосо	-2923
▁Му	-2924
сор	-2925
тих	-2926
тись	-2927
дяться	-2928
▁поря	-2929
нного	-2930
щих	-2931
▁нічого	-2932
льному	-2933
▁оформ	-2934
24	-2935
ража	-2936
▁Кі	-2937
▁грош	-2938
▁закон	-2939
▁види	-2940
03	-2941
жать	-2942
вез	-2943
карпа	-2944
▁оголо	-2945
▁таким	-2946
▁матеріаль	-2947
▁відбувається	-2948
тна	-2949
▁індивідуаль	-2950
ik	-2951
ДА	-2952
тові	-2953
▁позна	-2954
▁рах	-2955
▁Серед	-2956
▁зареє	-2957
▁порівня	-2958
▁адміністрації	-2959
▁квалі	-2960
▁іні	-2961
▁прово	-2962
▁спор	-2963
▁Харків	-2964
поряд	-2965
▁проведе	-2966
▁голова	-2967
мерика	-2968
▁фахів	-2969
знав	-2970
▁вибор	-2971
нної	-2972
▁швидко	-2973
▁проку	-2974
▁зго	-2975
▁банку	-2976
ційна	-2977
25	-2978
▁європей	-2979
▁голос	-2980
▁гроші	-2981
▁роль	-2982
▁Зна	-2983
лії	-2984
чена	-2985
шує	-2986
▁невели	-2987
▁вік	-2988
▁часом	-2989
▁дані	-2990
хто	-2991
▁прийма	-2992
▁мережі	-2993
▁Без	-2994
▁The	-2995
сної	-2996
волю	-2997
ютер	-2998
фікації	-2999
▁Ша	-3000
мка	-3001
▁кожен	-3002
▁частина	-3003
▁основних	-3004
▁отримати	-3005
▁Рів	-3006
▁самі	-3007
діл	-3008
ers	-3009
▁термі	-3010
▁парт	-3011
▁межах	-3012
ксима	-3013
▁Пол	-3014
цького	-3015
ТИ	-3016
працю	-3017
рого	-3018
бом	-3019
нем	-3020
▁шо	-3021
різня	-3022
▁невід	-3023
▁ща	-3024
наслід	-3025
▁безпосеред	-3026
рної	-3027
▁витрат	-3028
▁виховання	-3029
▁Міністрів	-3030
▁сумі	-3031
дині	-3032
спекти	-3033
▁засоби	-3034
вова	-3035
▁багатьох	-3036
▁створе	-3037
ванні	-3038
▁вище	-3039
ia	-3040
гал	-3041
▁затвердження	-3042
▁адже	-3043
чину	-3044
▁районної	-3045
сою	-3046
жує	-3047
▁Май	-3048
▁орен	-3049
▁2011	-3050
▁страте	-3051
▁довго	-3052
стри	-3053
▁конферен	-3054
ce	-3055
▁нового	-3056
▁Конститу	-3057
жив	-3058
▁відоб	-3059
енню	-3060
▁роботі	-3061
▁церк	-3062
▁голо	-3063
06	-3064
▁зру	-3065
▁wh	-3066
лив	-3067
там	-3068
ul	-3069
▁дисциплі	-3070
▁бло	-3071
нює	-3072
▁податку	-3073
▁акаде	-3074
ail	-3075
криття	-3076
стіше	-3077
▁вагі	-3078
вості	-3079
▁хоча	-3080
▁оз	-3081
▁Сьогодні	-3082
▁приро	-3083
гами	-3084
йоми	-3085
▁функції	-3086
дексу	-3087
▁трьох	-3088
тивних	-3089
▁серпня	-3090
▁працювати	-3091
зів	-3092
▁Сі	-3093
нців	-3094
цький	-3095
▁новини	-3096
▁обслуговування	-3097
▁участі	-3098
сах	-3099
▁різно	-3100
▁дні	-3101
вен	-3102
сов	-3103
нено	-3104
▁відносин	-3105
▁найкра	-3106
▁Цей	-3107
▁бой	-3108
логія	-3109
▁Зо	-3110
луа	-3111
▁підсу	-3112
▁поведі	-3113
▁своїм	-3114
▁is	-3115
▁Українська	-3116
▁музе	-3117
часно	-3118
тація	-3119
▁Нав	-3120
▁http	-3121
▁оброб	-3122
▁гід	-3123
▁зву	-3124
▁життє	-3125
▁перемо	-3126
▁виробни	-3127
▁вихід	-3128
▁можли	-3129
▁новий	-3130
▁одним	-3131
▁ЄС	-3132
▁свобо	-3133
▁чека	-3134
▁відпочи	-3135
▁руху	-3136
▁рахун	-3137
▁вартість	-3138
наслідок	-3139
▁майна	-3140
▁потра	-3141
▁результати	-3142
▁рамках	-3143
▁вистав	-3144
▁см	-3145
зві	-3146
плення	-3147
▁видів	-3148
▁воно	-3149
тяг	-3150
▁скоро	-3151
▁сум	-3152
▁формі	-3153
▁зупи	-3154
▁кошти	-3155
діб	-3156
▁засідання	-3157
ско	-3158
▁потребу	-3159
▁прийняття	-3160
нопіль	-3161
жів	-3162
▁малю	-3163
▁хвилин	-3164
куль	-3165
▁тебе	-3166
▁пое	-3167
коштов	-3168
▁дозволяє	-3169
▁приз	-3170
▁допомага	-3171
▁дає	-3172
▁Ком	-3173
▁результаті	-3174
▁спрямова	-3175
▁застосову	-3176
▁почат	-3177
шість	-3178
▁воро	-3179
▁зовсім	-3180
ook	-3181
▁окремих	-3182
oc	-3183
▁реєстрації	-3184
чатку	-3185
▁речі	-3186
нгу	-3187
▁радіо	-3188
▁одя	-3189
▁місці	-3190
▁положення	-3191
станови	-3192
ht	-3193
▁тему	-3194
вові	-3195
ІВ	-3196
лія	-3197
рахову	-3198
▁документи	-3199
нопо	-3200
▁хлоп	-3201
▁Програ	-3202
сам	-3203
доскона	-3204
▁соціального	-3205
▁декіль	-3206
їзд	-3207
яті	-3208
ступу	-3209
▁договору	-3210
ект	-3211
est	-3212
▁працює	-3213
▁витрати	-3214
▁авіа	-3215
▁сільського	-3216
єдну	-3217
СЬ	-3218
▁апа	-3219
вину	-3220
▁кольо	-3221
▁консу	-3222
▁уже	-3223
мель	-3224
▁ситуації	-3225
нім	-3226
▁знань	-3227
▁2010	-3228
▁випадках	-3229
темати	-3230
▁Його	-3231
ОР	-3232
▁надій	-3233
овими	-3234
▁автор	-3235
▁віку	-3236
▁господарства	-3237
▁спожива	-3238
▁наших	-3239
язки	-3240
йма	-3241
ступи	-3242
рети	-3243
▁годин	-3244
язання	-3245
шкіль	-3246
▁літератури	-3247
▁демо	-3248
▁порядок	-3249
нули	-3250
мість	-3251
▁копі	-3252
res	-3253
▁знайти	-3254
▁переви	-3255
щені	-3256
▁непо	-3257
держа	-3258
▁наш	-3259
▁повністю	-3260
Ма	-3261
▁Саме	-3262
▁вивчення	-3263
▁an	-3264
▁народу	-3265
▁реєстра	-3266
лка	-3267
чаються	-3268
так	-3269
▁Михай	-3270
▁аналізу	-3271
▁валю	-3272
рити	-3273
▁Загаль	-3274
стом	-3275
▁слов	-3276
▁очи	-3277
Ко	-3278
▁пока	-3279
▁ЗА	-3280
▁домаш	-3281
тчи	-3282
▁обладнання	-3283
09	-3284
▁пацієн	-3285
▁становить	-3286
БУ	-3287
▁началь	-3288
07	-3289
▁повнова	-3290
▁комуналь	-3291
ap	-3292
▁Україну	-3293
▁стрі	-3294
мові	-3295
▁he	-3296
▁деяких	-3297
риф	-3298
хання	-3299
льності	-3300
▁харчування	-3301
▁така	-3302
▁Києва	-3303
тивні	-3304
льність	-3305
22	-3306
▁інф	-3307
▁потен	-3308
▁речови	-3309
▁стали	-3310
уванні	-3311
льки	-3312
▁розши	-3313
▁подіб	-3314
кам	-3315
▁центр	-3316
мпі	-3317
▁ус	-3318
жних	-3319
▁спостеріга	-3320
▁Ще	-3321
пові	-3322
тність	-3323
▁група	-3324
▁ряд	-3325
▁популя	-3326
▁сили	-3327
ктуаль	-3328
перації	-3329
▁поси	-3330
дить	-3331
▁крові	-3332
▁футбо	-3333
▁раді	-3334
▁зверну	-3335
▁колі	-3336
▁стро	-3337
▁Біль	-3338
▁пора	-3339
▁своїми	-3340
ww	-3341
Ін	-3342
▁гео	-3343
ган	-3344
▁чоловік	-3345
▁соціальних	-3346
▁Міністерства	-3347
▁регулювання	-3348
▁розташова	-3349
▁198	-3350
▁поту	-3351
▁Гри	-3352
▁Вам	-3353
▁лід	-3354
▁Пів	-3355
Франків	-3356
чей	-3357
eb	-3358
най	-3359
кордо	-3360
ith	-3361
▁Поря	-3362
мами	-3363
оти	-3364
and	-3365
▁Проте	-3366
▁хочу	-3367
▁лік	-3368
стика	-3369
▁сімей	-3370
▁гір	-3371
хгал	-3372
▁уря	-3373
мор	-3374
▁відсо	-3375
▁ресурсів	-3376
або	-3377
▁експлуа	-3378
▁знання	-3379
люють	-3380
▁кру	-3381
нювання	-3382
кцій	-3383
меч	-3384
▁підтримки	-3385
▁ступе	-3386
рієн	-3387
гова	-3388
▁бізнес	-3389
▁дати	-3390
▁релі	-3391
▁місяців	-3392
▁Черні	-3393
▁Кабіне	-3394
▁was	-3395
▁пога	-3396
▁гар	-3397
▁мешка	-3398
▁систему	-3399
єш	-3400
▁смі	-3401
ill	-3402
▁наявності	-3403
нер	-3404
▁неви	-3405
▁змага	-3406
▁основні	-3407
▁ліцен	-3408
єння	-3409
▁вір	-3410
▁соціально	-3411
▁онлайн	-3412
▁події	-3413
▁зада	-3414
тній	-3415
язків	-3416
▁Сто	-3417
ров	-3418
▁рішень	-3419
спорт	-3420
▁Органі	-3421
воду	-3422
▁піз	-3423
▁обли	-3424
▁момент	-3425
▁тимчас	-3426
▁рецеп	-3427
▁фонду	-3428
▁Фо	-3429
▁шта	-3430
коло	-3431
яких	-3432
▁побу	-3433
▁Ха	-3434
▁приміщення	-3435
нний	-3436
▁ініціа	-3437
▁перева	-3438
дення	-3439
▁нашого	-3440
▁ну	-3441
▁уві	-3442
▁Чор	-3443
▁констру	-3444
▁опти	-3445
▁поль	-3446
нень	-3447
▁дізна	-3448
бування	-3449
гад	-3450
ович	-3451
▁важливо	-3452
▁пові	-3453
▁архі	-3454
КИ	-3455
▁виступа	-3456
пто	-3457
▁зая	-3458
▁Івано	-3459
▁розпоряд	-3460
▁їй	-3461
▁писа	-3462
▁впливу	-3463
зацію	-3464
▁рин	-3465
йтеся	-3466
ючі	-3467
▁волос	-3468
шов	-3469
▁поже	-3470
▁шука	-3471
▁оку	-3472
▁ана	-3473
люється	-3474
▁Нау	-3475
КУ	-3476
▁стала	-3477
▁першого	-3478
▁поняття	-3479
▁запропо	-3480
рід	-3481
▁ділянки	-3482
гні	-3483
▁типу	-3484
▁Пав	-3485
▁фір	-3486
▁симво	-3487
нювати	-3488
ереж	-3489
нені	-3490
23	-3491
▁День	-3492
▁Верховної	-3493
▁аль	-3494
лих	-3495
сами	-3496
▁містить	-3497
▁володі	-3498
▁яви	-3499
▁жод	-3500
▁Зав	-3501
рд	-3502
▁кер	-3503
▁проф	-3504
▁Політи	-3505
▁житті	-3506
дру	-3507
▁профі	-3508
▁Львові	-3509
▁одному	-3510
▁встановлення	-3511
біга	-3512
▁кафед	-3513
▁завдань	-3514
єкта	-3515
▁контроль	-3516
ворі	-3517
ей	-3518
▁Європи	-3519
▁клу	-3520
▁екологі	-3521
▁категорії	-3522
ціон	-3523
▁підтриму	-3524
▁впро	-3525
кторів	-3526
▁Володимир	-3527
▁полови	-3528
ld	-3529
▁Ту	-3530
▁функціо	-3531
▁193	-3532
ченні	-3533
▁закладу	-3534
чим	-3535
▁відділу	-3536
▁письмен	-3537
▁фар	-3538
▁органу	-3539
▁Дніпро	-3540
▁мільйо	-3541
▁успіш	-3542
▁ніколи	-3543
▁поро	-3544
▁підписа	-3545
▁залежить	-3546
▁Інформація	-3547
сід	-3548
▁гіпер	-3549
фон	-3550
▁коре	-3551
▁взагалі	-3552
▁університет	-3553
▁екс	-3554
▁заробіт	-3555
▁команди	-3556
ak	-3557
кр	-3558
▁Воли	-3559
▁парла	-3560
дають	-3561
ськими	-3562
джа	-3563
▁англій	-3564
▁жінок	-3565
▁мікро	-3566
▁виклада	-3567
цент	-3568
▁коза	-3569
▁допомогу	-3570
цька	-3571
▁місцевих	-3572
▁податків	-3573
▁бізне	-3574
▁громадяни	-3575
німа	-3576
▁прямо	-3577
▁мора	-3578
далі	-3579
▁класу	-3580
▁Отже	-3581
лакти	-3582
▁постійно	-3583
ктом	-3584
▁супро	-3585
сне	-3586
строю	-3587
тія	-3588
енти	-3589
ори	-3590
▁українців	-3591
▁цу	-3592
охоро	-3593
мар	-3594
▁вказа	-3595
▁чемпі	-3596
теріа	-3597
▁чим	-3598
освіт	-3599
▁60	-3600
▁Ст	-3601
нно	-3602
діть	-3603
▁Німеч	-3604
▁контра	-3605
▁ціни	-3606
▁виріши	-3607
гази	-3608
▁мовою	-3609
▁ауди	-3610
▁захід	-3611
▁століття	-3612
▁захист	-3613
вантаження	-3614
▁Фа	-3615
▁карти	-3616
лях	-3617
▁відрізня	-3618
вами	-3619
▁знаходиться	-3620
▁Усі	-3621
мок	-3622
▁sa	-3623
▁відмови	-3624
ленням	-3625
▁надзвичай	-3626
▁In	-3627
▁сил	-3628
▁заго	-3629
шли	-3630
▁заб	-3631
▁спад	-3632
▁Запо	-3633
▁скар	-3634
▁різномані	-3635
▁стало	-3636
▁пропозиції	-3637
▁якими	-3638
▁віта	-3639
▁філосо	-3640
увала	-3641
▁напо	-3642
▁Тернопіль	-3643
▁Гу	-3644
▁обо	-3645
▁вимоги	-3646
чем	-3647
вало	-3648
леного	-3649
▁своїй	-3650
ere	-3651
рація	-3652
▁перші	-3653
гри	-3654
солю	-3655
▁корот	-3656
▁видання	-3657
▁гор	-3658
▁навчального	-3659
▁нашої	-3660
▁матеріалу	-3661
▁зроби	-3662
▁наукових	-3663
▁Прави	-3664
▁Росій	-3665
▁газе	-3666
▁Дон	-3667
▁технологій	-3668
▁кімна	-3669
▁аналіз	-3670
▁безкоштов	-3671
ттє	-3672
▁Тут	-3673
▁коруп	-3674
▁своєму	-3675
РСР	-3676
зій	-3677
▁Наприклад	-3678
крім	-3679
▁праг	-3680
21	-3681
▁центру	-3682
▁досліджень	-3683
▁оцінки	-3684
▁заку	-3685
▁досягнення	-3686
▁операції	-3687
єв	-3688
ца	-3689
▁обласної	-3690
цям	-3691
▁слово	-3692
ist	-3693
▁31	-3694
тує	-3695
▁v	-3696
▁зможе	-3697
зня	-3698
▁деякі	-3699
▁сез	-3700
▁номер	-3701
▁зайня	-3702
шою	-3703
ченого	-3704
мим	-3705
▁декла	-3706
▁виснов	-3707
▁вплив	-3708
кан	-3709
▁Шевченка	-3710
▁немож	-3711
рахуванням	-3712
▁Тара	-3713
лаш	-3714
▁конфлі	-3715
тніх	-3716
▁регіональ	-3717
▁трохи	-3718
лива	-3719
▁Істо	-3720
08	-3721
▁Європей	-3722
▁и	-3723
▁міст	-3724
нив	-3725
▁форм	-3726
▁тен	-3727
▁посад	-3728
чувати	-3729
▁районі	-3730
▁закри	-3731
стрій	-3732
жені	-3733
▁запис	-3734
▁волосся	-3735
▁тварин	-3736
▁особливості	-3737
▁Комі	-3738
▁мав	-3739
мах	-3740
відува	-3741
▁it	-3742
▁німець	-3743
рен	-3744
▁завдяки	-3745
▁членів	-3746
рей	-3747
▁спорту	-3748
Україна	-3749
тої	-3750
▁максима	-3751
Ви	-3752
▁Донець	-3753
нан	-3754
▁інтернет	-3755
▁Олександр	-3756
▁охо	-3757
▁автомобі	-3758
▁серце	-3759
▁колиш	-3760
▁Володими	-3761
▁зареєстрова	-3762
▁зби	-3763
вом	-3764
▁Гру	-3765
▁паро	-3766
▁дово	-3767
▁обстави	-3768
▁Світ	-3769
▁чергу	-3770
▁збира	-3771
▁Вар	-3772
▁with	-3773
▁Особливо	-3774
▁крім	-3775
▁збільшення	-3776
▁уваги	-3777
стий	-3778
▁вищо	-3779
▁ванта	-3780
зується	-3781
ктури	-3782
ct	-3783
▁особли	-3784
▁правило	-3785
▁спіл	-3786
▁кого	-3787
▁прес	-3788
женні	-3789
▁рр	-3790
▁школі	-3791
нію	-3792
▁належ	-3793
▁Ан	-3794
манд	-3795
▁будівництва	-3796
▁автомати	-3797
тне	-3798
▁Поло	-3799
▁стає	-3800
▁as	-3801
if	-3802
▁присвя	-3803
▁користування	-3804
▁регуля	-3805
горо	-3806
26	-3807
▁хоро	-3808
▁y	-3809
ковим	-3810
тир	-3811
▁органи	-3812
▁Бог	-3813
мування	-3814
2016	-3815
▁люб	-3816
зку	-3817
вод	-3818
▁зростання	-3819
▁Таким	-3820
▁означає	-3821
▁зміст	-3822
▁суму	-3823
зор	-3824
динок	-3825
▁організ	-3826
▁ось	-3827
гір	-3828
▁річ	-3829
▁такої	-3830
▁Із	-3831
▁дола	-3832
гент	-3833
▁дума	-3834
жений	-3835
▁одну	-3836
▁значно	-3837
ОЛ	-3838
▁тера	-3839
▁кіно	-3840
▁вирішення	-3841
▁АТО	-3842
▁піді	-3843
щина	-3844
▁технології	-3845
йшла	-3846
▁Ця	-3847
▁Вико	-3848
▁рекоменда	-3849
▁алкого	-3850
▁існує	-3851
▁опа	-3852
цької	-3853
▁зва	-3854
▁документа	-3855
▁країні	-3856
пар	-3857
ціях	-3858
▁позбав	-3859
гар	-3860
▁мор	-3861
▁Церк	-3862
чують	-3863
нять	-3864
▁сказати	-3865
лового	-3866
▁соціальної	-3867
▁сторінка	-3868
▁Перед	-3869
▁Че	-3870
▁підставі	-3871
▁партії	-3872
гаду	-3873
тичних	-3874
▁зверта	-3875
▁поля	-3876
iv	-3877
▁магази	-3878
▁ТОВ	-3879
▁складається	-3880
▁втрати	-3881
▁теа	-3882
ub	-3883
кох	-3884
▁внаслідок	-3885
▁здоро	-3886
27	-3887
центра	-3888
▁нев	-3889
▁системі	-3890
кани	-3891
▁посила	-3892
▁Вас	-3893
валід	-3894
пері	-3895
ціка	-3896
▁зи	-3897
▁Всеукраї	-3898
▁малень	-3899
▁Чому	-3900
сити	-3901
віта	-3902
▁дета	-3903
град	-3904
▁al	-3905
▁тіла	-3906
кцію	-3907
▁мат	-3908
▁ух	-3909
▁Петро	-3910
▁ан	-3911
▁нер	-3912
ov	-3913
люд	-3914
ort	-3915
лою	-3916
▁виконавчої	-3917
▁бе	-3918
28	-3919
▁водо	-3920
єктив	-3921
шей	-3922
▁сели	-3923
ченням	-3924
рови	-3925
▁розподі	-3926
лімпі	-3927
▁операцій	-3928
40	-3929
Ми	-3930
▁хвори	-3931
фи	-3932
▁америка	-3933
ЛА	-3934
▁столи	-3935
▁правил	-3936
▁одне	-3937
▁середовища	-3938
▁Хто	-3939
▁ньому	-3940
▁вибір	-3941
▁Республі	-3942
▁секре	-3943
ore	-3944
▁Робо	-3945
▁мої	-3946
▁вип	-3947
▁полягає	-3948
▁стави	-3949
ята	-3950
▁законом	-3951
спа	-3952
▁затвердже	-3953
тре	-3954
форми	-3955
▁Доб	-3956
▁said	-3957
вока	-3958
▁разів	-3959
▁міжнародних	-3960
▁Сте	-3961
тиме	-3962
▁майно	-3963
мельниць	-3964
▁конкурсу	-3965
пом	-3966
▁частині	-3967
▁35	-3968
нера	-3969
туаль	-3970
2015	-3971
▁відмін	-3972
чень	-3973
▁допов	-3974
▁сні	-3975
соціа	-3976
▁перемі	-3977
▁термін	-3978
лектро	-3979
▁транспорту	-3980
▁сю	-3981
нюється	-3982
▁груп	-3983
щий	-3984
▁2009	-3985
▁Пла	-3986
▁бри	-3987
стями	-3988
коном	-3989
зни	-3990
рахова	-3991
дової	-3992
▁оди	-3993
парта	-3994
▁ава	-3995
▁майстер	-3996
Ка	-3997
▁повідомляє	-3998
▁торгівлі	-3999
ерухо	-4000
▁кви	-4001
▁01	-4002
▁закону	-4003
▁здобу	-4004
▁Фор	-4005
ive	-4006
ласка	-4007
▁ск	-4008
▁архіте	-4009
рой	-4010
▁загро	-4011
ВО	-4012
ate	-4013
▁виникнення	-4014
Ки	-4015
рий	-4016
▁потуж	-4017
▁фести	-4018
▁страхування	-4019
літ	-4020
стити	-4021
твор	-4022
▁Пар	-4023
логічних	-4024
ind	-4025
▁презен	-4026
▁Сергій	-4027
▁молоди	-4028
▁РФ	-4029
▁актів	-4030
лових	-4031
▁пле	-4032
▁бухгал	-4033
▁цілі	-4034
сією	-4035
▁con	-4036
▁військово	-4037
▁абсолю	-4038
важаючи	-4039
цею	-4040
▁колектив	-4041
ям	-4042
▁Ци	-4043
▁подання	-4044
кст	-4045
▁яс	-4046
▁зда	-4047
▁кандида	-4048
▁тур	-4049
▁прикла	-4050
ями	-4051
▁торго	-4052
▁одержа	-4053
▁консульта	-4054
▁справж	-4055
▁Авто	-4056
ріа	-4057
родов	-4058
дміністрації	-4059
▁Порош	-4060
▁чіт	-4061
правління	-4062
▁нар	-4063
рування	-4064
гло	-4065
▁197	-4066
чать	-4067
▁дові	-4068
pp	-4069
▁км	-4070
▁відповідає	-4071
▁Право	-4072
▁проживання	-4073
▁син	-4074
▁емо	-4075
▁низь	-4076
▁складі	-4077
▁каже	-4078
av	-4079
▁шту	-4080
▁правила	-4081
▁2008	-4082
чині	-4083
▁результатів	-4084
▁проектів	-4085
казів	-4086
▁ката	-4087
колиш	-4088
графії	-4089
art	-4090
▁оби	-4091
щує	-4092
ціями	-4093
▁нею	-4094
▁легко	-4095
сування	-4096
▁зору	-4097
▁йде	-4098
▁твер	-4099
льними	-4100
▁наявність	-4101
шується	-4102
▁розгляду	-4103
▁земле	-4104
чез	-4105
повнова	-4106
▁Адже	-4107
▁забу	-4108
сме	-4109
▁електри	-4110
▁Ну	-4111
▁жор	-4112
▁Донба	-4113
▁телефо	-4114
▁бізнесу	-4115
▁школа	-4116
▁серйо	-4117
▁уз	-4118
До	-4119
▁дружи	-4120
▁першої	-4121
▁табли	-4122
▁36	-4123
єкт	-4124
тому	-4125
тура	-4126
▁техніки	-4127
тон	-4128
лон	-4129
▁Крим	-4130
