<pad>	0
<unk>	0
<cls>	0
<sep>	0
<mask>	0
!	0
"	0
#	0
$	0
%	0
&	0
'	0
(	0
)	0
*	0
+	0
,	0
-	0
.	0
/	0
:	0
;	0
<	0
=	0
>	0
?	0
@	0
[	0
\	0
]	0
^	0
_	0
`	0
{	0
|	0
}	0
~	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁п	-0
▁в	-1
на	-2
ст	-3
ро	-4
▁з	-5
но	-6
ни	-7
ра	-8
ко	-9
▁д	-10
ні	-11
ти	-12
ва	-13
ер	-14
▁с	-15
ня	-16
го	-17
▁т	-18
ен	-19
ід	-20
▁на	-21
▁м	-22
ри	-23
ов	-24
ль	-25
ці	-26
▁і	-27
▁за	-28
▁о	-29
ів	-30
ка	-31
ли	-32
▁по	-33
ла	-34
ть	-35
не	-36
ки	-37
▁б	-38
▁у	-39
во	-40
▁ви	-41
ку	-42
лі	-43
ся	-44
▁до	-45
сь	-46
ре	-47
▁та	-48
ми	-49
ння	-50
ло	-51
▁про	-52
▁а	-53
то	-54
ля	-55
ення	-56
да	-57
та	-58
▁ро	-59
ди	-60
ви	-61
▁не	-62
ма	-63
рі	-64
▁я	-65
му	-66
ча	-67
▁ко	-68
ле	-69
▁від	-70
що	-71
мі	-72
них	-73
ста	-74
▁П	-75
ві	-76
ере	-77
га	-78
ру	-79
ту	-80
чи	-81
ну	-82
▁В	-83
по	-84
кі	-85
▁що	-86
мо	-87
ного	-88
кра	-89
ого	-90
▁У	-91
те	-92
▁1	-93
сті	-94
▁при	-95
ться	-96
ді	-97
бо	-98
ний	-99
ува	-100
▁С	-101
ної	-102
▁К	-103
▁2	-104
сі	-105
краї	-106
▁мо	-107
за	-108
▁бу	-109
▁ц	-110
лю	-111
▁ма	-112
▁г	-113
хо	-114
▁роз	-115
▁Н	-116
▁ф	-117
же	-118
до	-119
▁мі	-120
▁Д	-121
▁З	-122
▁під	-123
▁ре	-124
▁М	-125
ор	-126
ції	-127
▁ін	-128
▁об	-129
сько	-130
со	-131
▁к	-132
ду	-133
▁ст	-134
іль	-135
▁«	-136
си	-137
сть	-138
ови	-139
сти	-140
па	-141
ши	-142
лу	-143
пе	-144
ків	-145
▁Т	-146
жа	-147
ті	-148
▁пра	-149
▁–	-150
▁пере	-151
ють	-152
▁Украї	-153
▁О	-154
де	-155
▁А	-156
▁для	-157
би	-158
жи	-159
▁й	-160
▁ра	-161
нь	-162
▁Р	-163
кла	-164
су	-165
▁то	-166
▁те	-167
пи	-168
▁ста	-169
▁ді	-170
ється	-171
ше	-172
гі	-173
зи	-174
▁е	-175
сто	-176
ме	-177
▁ч	-178
ба	-179
▁як	-180
▁су	-181
ез	-182
▁го	-183
▁І	-184
зна	-185
ря	-186
кий	-187
цій	-188
вання	-189
мен	-190
01	-191
ності	-192
тів	-193
тя	-194
▁ї	-195
ве	-196
бі	-197
пов	-198
▁во	-199
▁ві	-200
▁Б	-201
бу	-202
▁ш	-203
▁На	-204
са	-205
це	-206
▁ба	-207
▁х	-208
аль	-209
▁сп	-210
▁ча	-211
рів	-212
тер	-213
че	-214
▁Г	-215
▁ка	-216
▁си	-217
▁па	-218
кти	-219
▁За	-220
▁ва	-221
▁України	-222
ження	-223
▁ме	-224
▁са	-225
ним	-226
нов	-227
▁пов	-228
ування	-229
▁є	-230
▁чи	-231
ких	-232
лення	-233
▁це	-234
ень	-235
се	-236
нів	-237
ому	-238
ць	-239
▁де	-240
▁Я	-241
▁кон	-242
рав	-243
ність	-244
зу	-245
▁—	-246
вати	-247
три	-248
00	-249
лов	-250
▁лі	-251
▁які	-252
ція	-253
▁но	-254
▁вико	-255
ержа	-256
▁Л	-257
пу	-258
▁По	-259
сте	-260
▁мож	-261
▁ор	-262
сту	-263
гу	-264
фі	-265
▁3	-266
▁ти	-267
он	-268
▁рі	-269
ній	-270
▁або	-271
ття	-272
▁ди	-273
▁зна	-274
▁сво	-275
повід	-276
пі	-277
ню	-278
▁лю	-279
ської	-280
чення	-281
ному	-282
ої	-283
▁ос	-284
ною	-285
від	-286
ги	-287
фор	-288
▁ж	-289
об	-290
ще	-291
ними	-292
▁орга	-293
▁ці	-294
▁201	-295
▁да	-296
▁пер	-297
ського	-298
лід	-299
чі	-300
ця	-301
род	-302
тра	-303
ються	-304
▁од	-305
▁со	-306
роб	-307
гра	-308
дів	-309
вер	-310
▁ми	-311
при	-312
ніст	-313
нсь	-314
▁його	-315
дя	-316
зі	-317
▁Ц	-318
▁жи	-319
увати	-320
▁ве	-321
▁пре	-322
▁без	-323
▁робо	-324
зо	-325
коно	-326
ар	-327
ші	-328
▁держа	-329
▁ку	-330
наль	-331
ник	-332
тро	-333
▁Ч	-334
про	-335
вор	-336
▁їх	-337
еред	-338
▁се	-339
ника	-340
ства	-341
▁відповід	-342
віт	-343
нні	-344
▁спо	-345
тку	-346
хід	-347
▁Про	-348
логі	-349
чних	-350
▁ні	-351
▁тако	-352
▁пи	-353
шення	-354
чу	-355
спо	-356
фе	-357
мов	-358
лас	-359
гля	-360
ха	-361
кіль	-362
▁ду	-363
▁осо	-364
▁пі	-365
ючи	-366
▁фі	-367
▁Ви	-368
лек	-369
ву	-370
▁Ко	-371
▁4	-372
▁із	-373
нення	-374
ців	-375
▁19	-376
▁року	-377
вих	-378
лів	-379
ково	-380
▁нав	-381
чні	-382
▁5	-383
ком	-384
єм	-385
▁ли	-386
▁міс	-387
хи	-388
▁Х	-389
▁ць	-390
ден	-391
▁Ф	-392
тив	-393
трі	-394
▁гро	-395
ке	-396
▁ком	-397
ливо	-398
тися	-399
ників	-400
▁р	-401
▁га	-402
жу	-403
форма	-404
▁пла	-405
▁Ро	-406
цт	-407
▁Як	-408
дов	-409
ун	-410
рах	-411
прав	-412
ери	-413
▁сто	-414
ран	-415
тов	-416
кту	-417
▁бо	-418
шу	-419
▁Та	-420
час	-421
▁змі	-422
дат	-423
чного	-424
▁може	-425
дій	-426
ціо	-427
▁органі	-428
цію	-429
▁бі	-430
▁фор	-431
▁украї	-432
ктив	-433
▁час	-434
чної	-435
▁держав	-436
▁N	-437
кре	-438
▁До	-439
▁біль	-440
▁дія	-441
▁скла	-442
тор	-443
тері	-444
ша	-445
ци	-446
рист	-447
▁хо	-448
▁також	-449
ері	-450
яз	-451
слід	-452
ряд	-453
трима	-454
ціаль	-455
▁най	-456
кри	-457
йо	-458
вся	-459
▁яко	-460
ене	-461
ших	-462
▁систе	-463
▁всі	-464
▁її	-465
ін	-466
сп	-467
єю	-468
яв	-469
ємо	-470
слу	-471
щи	-472
▁навча	-473
▁полі	-474
став	-475
▁ци	-476
▁визна	-477
том	-478
▁розви	-479
ем	-480
дже	-481
дин	-482
без	-483
чний	-484
дар	-485
▁він	-486
▁Мі	-487
ницт	-488
▁При	-489
дання	-490
сій	-491
ський	-492
▁ру	-493
▁але	-494
цю	-495
їв	-496
ходи	-497
▁інформа	-498
▁Ма	-499
▁нау	-500
приєм	-501
безпе	-502
вий	-503
▁6	-504
▁так	-505
▁було	-506
сля	-507
ових	-508
▁допо	-509
▁грома	-510
▁“	-511
▁Во	-512
▁гру	-513
ову	-514
дна	-515
ська	-516
дь	-517
▁діяль	-518
▁який	-519
ерез	-520
чно	-521
зації	-522
біль	-523
▁фа	-524
бе	-525
ові	-526
вто	-527
кт	-528
▁можна	-529
▁Є	-530
▁No	-531
201	-532
нього	-533
ступ	-534
▁викона	-535
дав	-536
▁пе	-537
ким	-538
кономі	-539
алі	-540
▁ту	-541
дження	-542
▁тому	-543
ство	-544
кою	-545
блі	-546
лися	-547
ща	-548
▁май	-549
▁ри	-550
нок	-551
рії	-552
▁пита	-553
▁Ки	-554
▁місце	-555
▁між	-556
станов	-557
▁бути	-558
галь	-559
нова	-560
▁свої	-561
дення	-562
▁Ва	-563
▁люди	-564
ном	-565
▁щоб	-566
рт	-567
▁підприєм	-568
▁зав	-569
▁Не	-570
йте	-571
▁прий	-572
ціональ	-573
▁зі	-574
▁коли	-575
ські	-576
▁різ	-577
▁7	-578
нки	-579
нку	-580
▁проце	-581
▁буде	-582
ники	-583
▁має	-584
▁обла	-585
▁цього	-586
риста	-587
▁Ш	-588
кції	-589
нови	-590
▁ще	-591
▁допомо	-592
ках	-593
▁матері	-594
▁Ка	-595
▁щодо	-596
стру	-597
ських	-598
налі	-599
пер	-600
ток	-601
рату	-602
ом	-603
▁перед	-604
▁Ми	-605
▁дру	-606
▁Го	-607
▁рів	-608
сіб	-609
▁сві	-610
вори	-611
▁Від	-612
вя	-613
▁роботи	-614
ільки	-615
▁пред	-616
▁влас	-617
хні	-618
нс	-619
зь	-620
▁зро	-621
▁вели	-622
▁того	-623
▁авто	-624
лен	-625
обхід	-626
▁кіль	-627
▁прове	-628
дійс	-629
▁вій	-630
▁право	-631
яза	-632
клад	-633
▁все	-634
кого	-635
▁0	-636
▁10	-637
▁Ін	-638
▁спе	-639
ром	-640
▁сі	-641
льта	-642
▁бага	-643
доро	-644
нд	-645
мати	-646
▁мето	-647
пад	-648
льних	-649
кар	-650
▁яка	-651
▁забезпе	-652
чна	-653
▁Щ	-654
▁8	-655
ками	-656
▁ад	-657
▁ек	-658
▁Це	-659
▁вони	-660
жі	-661
кумен	-662
ент	-663
сії	-664
▁вла	-665
▁вироб	-666
нта	-667
вали	-668
▁200	-669
▁необхід	-670
▁кра	-671
ою	-672
бле	-673
▁слу	-674
пла	-675
▁здійс	-676
▁вже	-677
ерів	-678
▁ву	-679
▁тільки	-680
каза	-681
лова	-682
▁пода	-683
▁Ра	-684
сів	-685
кон	-686
ктів	-687
стро	-688
дні	-689
пра	-690
▁серед	-691
ливі	-692
ління	-693
ху	-694
▁якщо	-695
▁докумен	-696
▁части	-697
▁над	-698
▁дов	-699
сла	-700
тні	-701
▁після	-702
лося	-703
▁кі	-704
щення	-705
▁Мо	-706
▁Україні	-707
▁три	-708
▁років	-709
▁поча	-710
стос	-711
рації	-712
▁Ре	-713
зво	-714
▁отрима	-715
вро	-716
▁9	-717
▁краї	-718
єї	-719
тей	-720
вого	-721
льту	-722
мови	-723
▁Е	-724
ок	-725
▁діяльності	-726
раз	-727
▁україн	-728
уть	-729
▁шко	-730
▁сер	-731
кова	-732
▁економі	-733
льно	-734
▁захи	-735
▁прав	-736
лася	-737
▁кож	-738
льного	-739
▁осві	-740
▁загаль	-741
▁інших	-742
▁само	-743
▁ха	-744
мініст	-745
мага	-746
твер	-747
▁розвитку	-748
▁політи	-749
стій	-750
▁пови	-751
яви	-752
▁програ	-753
▁істо	-754
сподар	-755
▁соціаль	-756
▁життя	-757
▁зо	-758
▁використа	-759
▁особи	-760
▁через	-761
мова	-762
▁зу	-763
▁му	-764
льні	-765
біт	-766
▁ті	-767
▁прое	-768
кто	-769
шого	-770
▁кри	-771
тріб	-772
кої	-773
леж	-774
чен	-775
вича	-776
клю	-777
▁матеріа	-778
▁був	-779
нен	-780
кові	-781
▁законо	-782
рак	-783
бли	-784
ео	-785
▁сту	-786
хов	-787
▁застос	-788
▁Ві	-789
ністю	-790
тами	-791
ерито	-792
чого	-793
ан	-794
ворю	-795
важа	-796
зе	-797
▁проду	-798
▁това	-799
ворення	-800
▁зв	-801
рія	-802
▁лише	-803
▁дуже	-804
▁яких	-805
зульта	-806
лови	-807
народ	-808
готов	-809
▁зб	-810
кур	-811
▁управ	-812
▁основ	-813
▁терито	-814
Про	-815
▁сай	-816
рій	-817
▁Якщо	-818
▁ар	-819
▁результа	-820
ур	-821
бува	-822
чити	-823
▁потріб	-824
▁можуть	-825
нанс	-826
од	-827
нами	-828
тті	-829
▁тре	-830
▁моло	-831
кування	-832
каз	-833
бити	-834
▁права	-835
йш	-836
▁засо	-837
▁Бо	-838
▁15	-839
льний	-840
▁ле	-841
▁12	-842
▁прави	-843
▁цьому	-844
▁більше	-845
▁були	-846
▁ради	-847
▁пробле	-848
▁20	-849
▁випад	-850
▁ю	-851
▁чо	-852
лом	-853
▁будь	-854
▁комп	-855
▁Але	-856
▁Для	-857
▁народ	-858
ман	-859
▁повід	-860
▁дітей	-861
вав	-862
ництва	-863
▁спра	-864
ге	-865
▁нас	-866
мер	-867
пли	-868
▁вона	-869
ший	-870
▁них	-871
▁уча	-872
▁встанов	-873
лові	-874
рати	-875
єн	-876
▁чер	-877
льної	-878
сну	-879
▁розмі	-880
▁Па	-881
▁Те	-882
▁ни	-883
▁зали	-884
▁використ	-885
▁бю	-886
сли	-887
чне	-888
дом	-889
▁організа	-890
▁культу	-891
▁Під	-892
ова	-893
▁послу	-894
▁Ме	-895
▁працю	-896
▁елек	-897
овий	-898
▁дослід	-899
дії	-900
бливо	-901
▁фун	-902
вид	-903
▁комі	-904
in	-905
▁18	-906
▁області	-907
▁Роз	-908
▁рішення	-909
ього	-910
▁нор	-911
▁форму	-912
▁Ста	-913
стра	-914
▁служ	-915
гід	-916
▁важ	-917
▁Кон	-918
▁багато	-919
нка	-920
хів	-921
ової	-922
▁гі	-923
▁Са	-924
▁голов	-925
рактер	-926
ніх	-927
нути	-928
гів	-929
віть	-930
▁фінанс	-931
нес	-932
▁українсь	-933
▁питання	-934
ститу	-935
вичай	-936
▁дити	-937
стя	-938
кових	-939
▁проти	-940
▁році	-941
▁Ж	-942
▁доб	-943
пис	-944
▁пот	-945
▁закла	-946
▁ім	-947
хоро	-948
▁повер	-949
▁пар	-950
вої	-951
▁використання	-952
писа	-953
▁Су	-954
▁нада	-955
нії	-956
вів	-957
▁Ба	-958
чає	-959
▁11	-960
▁відно	-961
спіль	-962
▁тим	-963
єдна	-964
▁світ	-965
▁представ	-966
▁відкри	-967
▁захо	-968
стей	-969
▁громадя	-970
er	-971
ниць	-972
▁управління	-973
▁господар	-974
доров	-975
няття	-976
води	-977
гом	-978
кими	-979
▁мене	-980
▁виконання	-981
нах	-982
▁пору	-983
▁ла	-984
мін	-985
▁була	-986
триму	-987
дей	-988
▁проведення	-989
кість	-990
▁осіб	-991
▁зас	-992
▁вар	-993
стрі	-994
▁системи	-995
зова	-996
▁звер	-997
▁бюдже	-998
▁обов	-999
▁Пре	-1000
роз	-1001
ков	-1002
дж	-1003
ска	-1004
▁мають	-1005
▁пері	-1006
рн	-1007
▁кош	-1008
кли	-1009
тки	-1010
хі	-1011
сно	-1012
▁гра	-1013
бір	-1014
енер	-1015
нологі	-1016
▁дозво	-1017
ляє	-1018
пера	-1019
▁зазна	-1020
тних	-1021
▁спів	-1022
сила	-1023
чів	-1024
19	-1025
рту	-1026
сія	-1027
нг	-1028
▁контро	-1029
▁Де	-1030
▁Київ	-1031
▁хто	-1032
▁рай	-1033
вою	-1034
▁Ль	-1035
йти	-1036
сні	-1037
перед	-1038
▁характер	-1039
цією	-1040
▁здійсню	-1041
▁Він	-1042
зом	-1043
фіка	-1044
вір	-1045
▁освіти	-1046
має	-1047
ньо	-1048
спі	-1049
▁тран	-1050
▁свя	-1051
▁адмініст	-1052
▁людей	-1053
▁практи	-1054
▁нап	-1055
▁Пере	-1056
това	-1057
ському	-1058
▁Бу	-1059
гою	-1060
▁профе	-1061
▁2018	-1062
щі	-1063
▁зем	-1064
▁Ю	-1065
▁фо	-1066
▁пропо	-1067
▁16	-1068
▁відо	-1069
ьогодні	-1070
▁міста	-1071
нівер	-1072
▁себе	-1073
▁вирі	-1074
▁I	-1075
▁техні	-1076
▁ки	-1077
стан	-1078
рок	-1079
▁справ	-1080
▁пу	-1081
чина	-1082
▁рік	-1083
зиден	-1084
▁Що	-1085
ОВ	-1086
рім	-1087
▁дво	-1088
кій	-1089
▁тра	-1090
▁національ	-1091
вши	-1092
▁14	-1093
▁мен	-1094
нити	-1095
▁Мініст	-1096
цен	-1097
▁призна	-1098
▁кла	-1099
ового	-1100
▁розгля	-1101
▁Чи	-1102
▁зай	-1103
сом	-1104
▁інші	-1105
▁більш	-1106
▁висо	-1107
▁бать	-1108
▁праців	-1109
▁доро	-1110
▁слід	-1111
▁стан	-1112
▁оці	-1113
вар	-1114
▁керів	-1115
▁передба	-1116
боро	-1117
▁конкур	-1118
нці	-1119
нська	-1120
пере	-1121
▁законодав	-1122
хнологі	-1123
лого	-1124
▁електро	-1125
▁шля	-1126
▁пози	-1127
▁неза	-1128
▁розпо	-1129
▁спри	-1130
дати	-1131
стю	-1132
свід	-1133
ово	-1134
▁суспіль	-1135
зя	-1136
еріга	-1137
▁ефе	-1138
▁вимо	-1139
вим	-1140
чну	-1141
чки	-1142
кону	-1143
спе	-1144
▁тер	-1145
лос	-1146
кільки	-1147
ніше	-1148
▁навіть	-1149
▁усі	-1150
чої	-1151
▁меди	-1152
▁забезпечення	-1153
▁кар	-1154
▁військо	-1155
▁райо	-1156
▁впли	-1157
▁клі	-1158
дуть	-1159
ут	-1160
▁уч	-1161
фо	-1162
нти	-1163
▁будів	-1164
▁ніж	-1165
on	-1166
▁просто	-1167
▁зе	-1168
▁один	-1169
ництво	-1170
чих	-1171
дія	-1172
▁17	-1173
▁вчи	-1174
▁всіх	-1175
▁фізи	-1176
▁ід	-1177
▁зоб	-1178
▁кре	-1179
тар	-1180
▁13	-1181
▁зов	-1182
▁C	-1183
10	-1184
сите	-1185
▁реалі	-1186
▁слова	-1187
▁ува	-1188
▁питань	-1189
▁дого	-1190
▁жит	-1191
терату	-1192
▁спеціаль	-1193
▁Ве	-1194
▁громад	-1195
кона	-1196
▁цей	-1197
фер	-1198
▁експ	-1199
ньої	-1200
ливість	-1201
мент	-1202
лені	-1203
▁дис	-1204
кому	-1205
▁повідом	-1206
ержав	-1207
▁день	-1208
▁н	-1209
лено	-1210
▁Пра	-1211
▁озна	-1212
▁навчання	-1213
туа	-1214
▁потрібно	-1215
▁насе	-1216
▁стру	-1217
шої	-1218
▁саме	-1219
▁•	-1220
▁грн	-1221
▁поса	-1222
▁вер	-1223
▁че	-1224
▁Євро	-1225
▁пам	-1226
▁міся	-1227
▁безпе	-1228
▁вибо	-1229
▁особливо	-1230
▁здоров	-1231
▁тор	-1232
бів	-1233
▁швид	-1234
ніверсите	-1235
бою	-1236
▁підприємства	-1237
▁компа	-1238
▁кро	-1239
▁вважа	-1240
▁сторі	-1241
or	-1242
▁реє	-1243
▁людини	-1244
▁поста	-1245
▁організації	-1246
▁підви	-1247
▁відповідно	-1248
воро	-1249
▁розу	-1250
тання	-1251
▁подат	-1252
an	-1253
▁кор	-1254
іда	-1255
▁актив	-1256
▁район	-1257
▁ак	-1258
енні	-1259
тягом	-1260
кового	-1261
даго	-1262
▁Пі	-1263
▁вза	-1264
▁вихо	-1265
▁участь	-1266
12	-1267
ніш	-1268
▁окре	-1269
ційних	-1270
над	-1271
ск	-1272
пута	-1273
▁Ні	-1274
ником	-1275
жень	-1276
овувати	-1277
▁потре	-1278
чо	-1279
▁суд	-1280
▁інформації	-1281
дається	-1282
▁тру	-1283
▁коле	-1284
▁сучас	-1285
док	-1286
▁підготов	-1287
▁відбу	-1288
▁мов	-1289
чені	-1290
▁запи	-1291
ох	-1292
мон	-1293
ській	-1294
▁кни	-1295
▁кори	-1296
▁міжнарод	-1297
▁витра	-1298
▁теле	-1299
нської	-1300
яс	-1301
мки	-1302
▁учас	-1303
▁суб	-1304
▁пев	-1305
▁став	-1306
кін	-1307
енко	-1308
мку	-1309
зму	-1310
коли	-1311
тування	-1312
▁гри	-1313
▁Чер	-1314
▁студен	-1315
тру	-1316
▁літерату	-1317
▁свою	-1318
сяг	-1319
▁Іва	-1320
▁чолові	-1321
нець	-1322
пів	-1323
▁праці	-1324
бра	-1325
▁корист	-1326
▁199	-1327
клика	-1328
дає	-1329
тім	-1330
▁влади	-1331
▁можливо	-1332
нського	-1333
▁разі	-1334
▁ге	-1335
гідно	-1336
графі	-1337
гіо	-1338
▁своє	-1339
▁Вер	-1340
ктор	-1341
нутрі	-1342
СТ	-1343
лювання	-1344
▁охоро	-1345
льна	-1346
▁Киє	-1347
зм	-1348
менту	-1349
▁технологі	-1350
талі	-1351
▁сказа	-1352
▁зни	-1353
ували	-1354
▁облі	-1355
джу	-1356
снов	-1357
нутріш	-1358
▁відповідаль	-1359
▁ситуа	-1360
om	-1361
кової	-1362
▁аналі	-1363
▁державної	-1364
приклад	-1365
нням	-1366
▁бан	-1367
шим	-1368
щу	-1369
▁бли	-1370
▁Си	-1371
рю	-1372
ковий	-1373
▁кур	-1374
▁тут	-1375
ціа	-1376
рами	-1377
▁Бі	-1378
ньому	-1379
того	-1380
дять	-1381
▁наз	-1382
▁Ку	-1383
кси	-1384
різ	-1385
іт	-1386
▁2017	-1387
▁стра	-1388
▁То	-1389
нія	-1390
▁функ	-1391
▁університе	-1392
нський	-1393
▁поряд	-1394
▁такі	-1395
▁цен	-1396
▁Голов	-1397
▁наступ	-1398
ств	-1399
шко	-1400
▁Ти	-1401
▁вул	-1402
▁вигля	-1403
▁трав	-1404
▁статті	-1405
голо	-1406
▁Кри	-1407
тах	-1408
▁30	-1409
▁мл	-1410
▁цих	-1411
▁затвер	-1412
фа	-1413
▁нього	-1414
нє	-1415
роди	-1416
▁Со	-1417
льо	-1418
▁Так	-1419
чених	-1420
мож	-1421
▁опера	-1422
▁ша	-1423
▁S	-1424
▁існу	-1425
▁сіль	-1426
▁сти	-1427
▁якого	-1428
рахування	-1429
▁дня	-1430
▁25	-1431
бов	-1432
нові	-1433
▁вида	-1434
▁тис	-1435
чини	-1436
▁органів	-1437
сить	-1438
ратив	-1439
язку	-1440
ноз	-1441
▁кому	-1442
годи	-1443
сур	-1444
▁зві	-1445
тен	-1446
шими	-1447
робіт	-1448
▁відді	-1449
АН	-1450
їз	-1451
▁найбіль	-1452
▁застосування	-1453
валі	-1454
бут	-1455
ватися	-1456
тою	-1457
▁внутріш	-1458
ua	-1459
єте	-1460
▁гу	-1461
▁рід	-1462
▁чис	-1463
ТО	-1464
▁»	-1465
рно	-1466
▁Пе	-1467
▁дій	-1468
▁інтер	-1469
вести	-1470
▁пун	-1471
гли	-1472
жере	-1473
ниці	-1474
▁поло	-1475
▁таких	-1476
▁зміни	-1477
комен	-1478
▁структу	-1479
▁використову	-1480
дно	-1481
▁умова	-1482
▁запро	-1483
▁цієї	-1484
тно	-1485
жива	-1486
▁норма	-1487
кро	-1488
чним	-1489
мою	-1490
чин	-1491
▁різних	-1492
риди	-1493
дек	-1494
рні	-1495
никами	-1496
▁депута	-1497
дою	-1498
гро	-1499
▁ефектив	-1500
нет	-1501
▁два	-1502
▁свід	-1503
▁часу	-1504
▁протягом	-1505
▁пси	-1506
▁сьогодні	-1507
▁розроб	-1508
▁A	-1509
▁проводи	-1510
тори	-1511
▁регу	-1512
▁фон	-1513
▁одно	-1514
▁Держав	-1515
▁робіт	-1516
лоди	-1517
чий	-1518
▁раз	-1519
▁ши	-1520
нна	-1521
▁земе	-1522
▁чу	-1523
▁пів	-1524
мис	-1525
дова	-1526
тації	-1527
▁Україна	-1528
стів	-1529
шому	-1530
▁діля	-1531
жди	-1532
лена	-1533
▁діа	-1534
вала	-1535
▁облас	-1536
▁необхідно	-1537
▁транспо	-1538
ційного	-1539
▁Лі	-1540
▁спі	-1541
ходить	-1542
11	-1543
▁вклю	-1544
▁Га	-1545
20	-1546
ціалі	-1547
▁населення	-1548
хом	-1549
▁треба	-1550
▁одного	-1551
▁Ди	-1552
▁поді	-1553
▁росій	-1554
▁Пер	-1555
en	-1556
ляється	-1557
▁Да	-1558
▁комплек	-1559
▁додат	-1560
▁креди	-1561
▁надання	-1562
▁послуг	-1563
▁території	-1564
▁енер	-1565
▁Національ	-1566
▁вив	-1567
▁постій	-1568
▁дея	-1569
▁недо	-1570
бліо	-1571
тати	-1572
▁лікування	-1573
ar	-1574
РА	-1575
▁допомогою	-1576
▁регіо	-1577
▁своїх	-1578
тє	-1579
▁Все	-1580
кола	-1581
▁мере	-1582
▁наяв	-1583
▁змо	-1584
йн	-1585
лово	-1586
▁напря	-1587
▁відноси	-1588
▁створення	-1589
нних	-1590
▁умови	-1591
пей	-1592
▁тем	-1593
▁хви	-1594
▁сф	-1595
світ	-1596
мента	-1597
НО	-1598
пня	-1599
бира	-1600
жить	-1601
▁виконав	-1602
▁роки	-1603
нци	-1604
▁професій	-1605
тного	-1606
єк	-1607
ti	-1608
▁поперед	-1609
▁зобов	-1610
▁одна	-1611
▁той	-1612
ською	-1613
▁ско	-1614
сього	-1615
▁2016	-1616
▁вам	-1617
▁зустрі	-1618
▁би	-1619
▁догово	-1620
▁умов	-1621
▁там	-1622
2018	-1623
ляга	-1624
▁собі	-1625
чка	-1626
ферен	-1627
▁учнів	-1628
▁прийня	-1629
▁місця	-1630
▁держави	-1631
ційної	-1632
▁збіль	-1633
▁кількість	-1634
▁будин	-1635
ген	-1636
крема	-1637
зок	-1638
▁громадян	-1639
▁іде	-1640
▁мар	-1641
гій	-1642
сут	-1643
▁примі	-1644
▁жов	-1645
▁раді	-1646
▁методи	-1647
силання	-1648
плі	-1649
тель	-1650
▁роботу	-1651
▁Тому	-1652
▁офі	-1653
мих	-1654
▁спіль	-1655
мів	-1656
II	-1657
тере	-1658
▁Львів	-1659
▁ресур	-1660
▁порядку	-1661
▁йому	-1662
сня	-1663
▁твор	-1664
▁жур	-1665
▁поз	-1666
лій	-1667
▁Закону	-1668
еру	-1669
чається	-1670
▁зло	-1671
▁період	-1672
рою	-1673
лей	-1674
18	-1675
тего	-1676
▁Й	-1677
▁педаго	-1678
▁захисту	-1679
es	-1680
публі	-1681
▁тих	-1682
стави	-1683
▁боро	-1684
тний	-1685
цеп	-1686
▁мені	-1687
▁сім	-1688
▁Олек	-1689
дово	-1690
гор	-1691
нування	-1692
▁завжди	-1693
ційний	-1694
▁державного	-1695
▁пло	-1696
▁фото	-1697
▁зах	-1698
нову	-1699
▁вас	-1700
дня	-1701
вими	-1702
зація	-1703
▁юриди	-1704
▁мови	-1705
▁діяльність	-1706
▁P	-1707
▁значення	-1708
кор	-1709
▁яке	-1710
▁культури	-1711
ведення	-1712
▁тощо	-1713
▁умовах	-1714
▁22	-1715
▁змін	-1716
сив	-1717
▁мас	-1718
▁тр	-1719
▁сті	-1720
▁НА	-1721
гії	-1722
вич	-1723
▁лікар	-1724
▁втра	-1725
▁рівня	-1726
чаль	-1727
▁свого	-1728
ристи	-1729
ниця	-1730
▁зовніш	-1731
▁завдання	-1732
▁Лу	-1733
кості	-1734
клада	-1735
чними	-1736
▁цент	-1737
▁близь	-1738
▁ціка	-1739
мії	-1740
міна	-1741
сова	-1742
▁метою	-1743
▁часто	-1744
звичай	-1745
ську	-1746
▁досяг	-1747
лень	-1748
▁Ді	-1749
▁яку	-1750
30	-1751
ев	-1752
▁переда	-1753
▁тиж	-1754
▁варто	-1755
серед	-1756
▁дослідження	-1757
▁розрах	-1758
▁підтри	-1759
▁галу	-1760
ят	-1761
▁воло	-1762
▁тися	-1763
▁публі	-1764
▁реа	-1765
▁дії	-1766
▁немає	-1767
▁склад	-1768
На	-1769
▁можливість	-1770
▁24	-1771
шка	-1772
деться	-1773
НИ	-1774
▁обме	-1775
живання	-1776
▁викону	-1777
▁контролю	-1778
▁станови	-1779
лан	-1780
▁мова	-1781
▁сим	-1782
кція	-1783
ворити	-1784
▁проекту	-1785
▁повинні	-1786
ував	-1787
чено	-1788
ША	-1789
ційні	-1790
▁засобів	-1791
слав	-1792
▁Після	-1793
▁Об	-1794
тий	-1795
лля	-1796
▁джере	-1797
бліоте	-1798
▁жа	-1799
▁запа	-1800
▁21	-1801
▁розумі	-1802
НІ	-1803
▁чином	-1804
▁відповіда	-1805
РО	-1806
▁будуть	-1807
▁тек	-1808
чному	-1809
ходження	-1810
хані	-1811
гані	-1812
гре	-1813
ерк	-1814
▁природ	-1815
▁шкі	-1816
▁виробництва	-1817
▁світу	-1818
лений	-1819
▁бажа	-1820
▁ска	-1821
▁показ	-1822
▁Міністер	-1823
гляд	-1824
▁згідно	-1825
▁Верхов	-1826
▁матеріалів	-1827
▁установ	-1828
▁коро	-1829
▁Лю	-1830
ріаль	-1831
бами	-1832
▁коштів	-1833
дах	-1834
ерт	-1835
лених	-1836
▁внес	-1837
200	-1838
▁100	-1839
дина	-1840
чч	-1841
чив	-1842
▁разом	-1843
рта	-1844
під	-1845
мані	-1846
тій	-1847
▁свій	-1848
▁безпеки	-1849
▁порушення	-1850
▁M	-1851
ває	-1852
▁початку	-1853
▁інтере	-1854
▁еле	-1855
рун	-1856
▁зробити	-1857
▁лег	-1858
▁даних	-1859
▁розді	-1860
▁рекомен	-1861
▁групи	-1862
▁зберіга	-1863
▁вияв	-1864
рних	-1865
нал	-1866
▁квіт	-1867
▁днів	-1868
хова	-1869
оми	-1870
▁Ці	-1871
мна	-1872
▁принци	-1873
▁ху	-1874
шень	-1875
▁засіда	-1876
▁міської	-1877
▁тоді	-1878
▁препа	-1879
▁Се	-1880
▁випадку	-1881
▁режи	-1882
ніка	-1883
▁нови	-1884
форм	-1885
▁предме	-1886
▁листо	-1887
▁ринку	-1888
єктів	-1889
лаго	-1890
міналь	-1891
кс	-1892
▁заходів	-1893
▁психо	-1894
al	-1895
▁хар	-1896
▁моде	-1897
мери	-1898
▁оста	-1899
ляти	-1900
▁суду	-1901
За	-1902
раження	-1903
▁США	-1904
▁замі	-1905
▁Рі	-1906
▁захворю	-1907
зумі	-1908
▁документів	-1909
▁Хар	-1910
▁досвід	-1911
▁якому	-1912
▁уста	-1913
▁Ради	-1914
▁двох	-1915
▁відомо	-1916
▁опо	-1917
бто	-1918
▁чого	-1919
▁коман	-1920
▁прода	-1921
▁23	-1922
▁інстру	-1923
▁пара	-1924
▁охорони	-1925
шити	-1926
▁якості	-1927
▁проблеми	-1928
▁запо	-1929
▁уро	-1930
▁закін	-1931
тії	-1932
ляють	-1933
▁продов	-1934
літи	-1935
▁формування	-1936
мир	-1937
▁ло	-1938
▁2015	-1939
▁школи	-1940
▁біз	-1941
сім	-1942
вадження	-1943
▁Най	-1944
▁Ру	-1945
▁незалеж	-1946
ІІ	-1947
ське	-1948
▁пропози	-1949
▁автомо	-1950
ційно	-1951
мені	-1952
пада	-1953
▁зараз	-1954
▁ета	-1955
▁Між	-1956
▁Вели	-1957
▁Тер	-1958
▁пря	-1959
▁кілька	-1960
▁взя	-1961
▁X	-1962
чови	-1963
ЕР	-1964
▁району	-1965
хай	-1966
логії	-1967
▁Хо	-1968
ством	-1969
санд	-1970
▁якої	-1971
▁же	-1972
▁країни	-1973
єднання	-1974
штов	-1975
рова	-1976
▁дитини	-1977
▁процесу	-1978
тю	-1979
▁помі	-1980
▁чле	-1981
▁самов	-1982
▁пись	-1983
▁дитя	-1984
▁потім	-1985
▁української	-1986
чить	-1987
жах	-1988
тувати	-1989
▁відбува	-1990
кува	-1991
▁виді	-1992
важ	-1993
▁почина	-1994
▁жін	-1995
▁T	-1996
▁катего	-1997
▁анти	-1998
▁спи	-1999
15	-2000
▁програми	-2001
▁мета	-2002
казу	-2003
▁залиша	-2004
▁служби	-2005
▁мати	-2006
тня	-2007
▁мисте	-2008
кру	-2009
▁берез	-2010
▁чому	-2011
▁бра	-2012
▁Володи	-2013
нди	-2014
сних	-2015
▁чин	-2016
▁інте	-2017
стві	-2018
пев	-2019
▁адре	-2020
▁сайті	-2021
слуго	-2022
▁євро	-2023
▁Росії	-2024
▁Сер	-2025
лись	-2026
чати	-2027
кож	-2028
▁Ли	-2029
форму	-2030
▁тео	-2031
таш	-2032
▁власності	-2033
куп	-2034
тин	-2035
ччя	-2036
сю	-2037
▁поба	-2038
▁сфері	-2039
▁прис	-2040
тків	-2041
ванта	-2042
рію	-2043
лює	-2044
▁стати	-2045
▁нам	-2046
вари	-2047
▁сторо	-2048
▁музи	-2049
стер	-2050
▁підприємств	-2051
▁тро	-2052
▁дода	-2053
▁Ду	-2054
дами	-2055
▁голови	-2056
▁цін	-2057
тість	-2058
▁клас	-2059
дини	-2060
▁фе	-2061
▁науки	-2062
▁вере	-2063
веде	-2064
▁характери	-2065
техні	-2066
бив	-2067
чання	-2068
нозем	-2069
ять	-2070
▁Ле	-2071
нув	-2072
▁частини	-2073
По	-2074
com	-2075
ЕН	-2076
▁періо	-2077
ступа	-2078
валь	-2079
▁цим	-2080
тету	-2081
▁50	-2082
▁істори	-2083
дити	-2084
▁бібліоте	-2085
▁успі	-2086
▁заяви	-2087
▁Вони	-2088
▁працівників	-2089
ноп	-2090
▁Ор	-2091
▁капі	-2092
▁нале	-2093
tt	-2094
украї	-2095
зер	-2096
пити	-2097
▁їм	-2098
дер	-2099
▁науково	-2100
▁історії	-2101
▁сприя	-2102
▁продукції	-2103
17	-2104
чений	-2105
le	-2106
вели	-2107
шки	-2108
пові	-2109
▁26	-2110
гляду	-2111
язок	-2112
зії	-2113
▁ал	-2114
тної	-2115
▁таке	-2116
віду	-2117
▁обра	-2118
▁механі	-2119
▁раху	-2120
лять	-2121
лки	-2122
▁числі	-2123
щини	-2124
▁форма	-2125
▁обі	-2126
▁2014	-2127
▁Фе	-2128
бор	-2129
жити	-2130
КО	-2131
▁ут	-2132
▁Також	-2133
прави	-2134
▁допомоги	-2135
▁F	-2136
▁реда	-2137
вій	-2138
▁Коли	-2139
▁Пов	-2140
▁основі	-2141
▁січ	-2142
воре	-2143
▁собою	-2144
▁Президен	-2145
нню	-2146
йшли	-2147
▁міні	-2148
ським	-2149
▁нази	-2150
▁хі	-2151
▁поми	-2152
▁дере	-2153
▁неї	-2154
▁Осо	-2155
ради	-2156
плати	-2157
тери	-2158
руп	-2159
пре	-2160
чною	-2161
льне	-2162
▁єди	-2163
білі	-2164
▁Олександ	-2165
стат	-2166
▁хоче	-2167
▁розвиток	-2168
вають	-2169
▁под	-2170
▁самостій	-2171
▁конф	-2172
рядування	-2173
лити	-2174
▁пошу	-2175
▁Спо	-2176
▁бюджету	-2177
▁випу	-2178
▁плат	-2179
▁дав	-2180
ріан	-2181
лась	-2182
▁води	-2183
▁майже	-2184
лами	-2185
▁справи	-2186
цієн	-2187
▁дів	-2188
▁політики	-2189
▁спеціалі	-2190
▁адміністратив	-2191
▁млн	-2192
▁рахунок	-2193
▁загально	-2194
НА	-2195
st	-2196
▁боку	-2197
▁хвили	-2198
▁підвищення	-2199
пти	-2200
▁аб	-2201
▁місти	-2202
реш	-2203
▁користува	-2204
▁Ча	-2205
▁спосо	-2206
▁спро	-2207
лок	-2208
▁стату	-2209
тера	-2210
▁Пор	-2211
▁наук	-2212
▁збо	-2213
▁ау	-2214
▁молоді	-2215
втор	-2216
▁система	-2217
▁Всі	-2218
▁навчальних	-2219
ьох	-2220
ченко	-2221
▁мистецт	-2222
▁росли	-2223
жні	-2224
▁центра	-2225
▁мину	-2226
▁розташ	-2227
▁зако	-2228
▁усіх	-2229
▁місцевого	-2230
пло	-2231
▁визначення	-2232
оз	-2233
▁отриму	-2234
▁менше	-2235
▁зокрема	-2236
▁дире	-2237
▁складу	-2238
▁інди	-2239
▁Микола	-2240
▁код	-2241
▁ризи	-2242
ктора	-2243
▁вули	-2244
▁маши	-2245
▁звичай	-2246
▁інозем	-2247
каде	-2248
▁Києві	-2249
50	-2250
ове	-2251
силь	-2252
▁робити	-2253
▁наро	-2254
▁квар	-2255
▁Одна	-2256
▁самоврядування	-2257
день	-2258
міну	-2259
ріб	-2260
▁відсут	-2261
▁ним	-2262
ходу	-2263
рного	-2264
▁припи	-2265
гла	-2266
вець	-2267
▁28	-2268
▁харч	-2269
▁досить	-2270
новлення	-2271
▁педагогі	-2272
▁D	-2273
▁Фі	-2274
▁Відповід	-2275
ску	-2276
▁грив	-2277
▁Крім	-2278
▁форми	-2279
▁27	-2280
▁худо	-2281
▁рівень	-2282
чній	-2283
гно	-2284
ходів	-2285
розді	-2286
▁змен	-2287
дба	-2288
▁речови	-2289
тав	-2290
▁систем	-2291
▁спла	-2292
▁наслід	-2293
▁імені	-2294
цями	-2295
Украї	-2296
ro	-2297
▁поши	-2298
йшов	-2299
▁черв	-2300
▁відзна	-2301
ra	-2302
▁призначення	-2303
▁реалізації	-2304
ІД	-2305
буд	-2306
▁тобто	-2307
тоди	-2308
▁обслуго	-2309
мові	-2310
▁жі	-2311
▁віль	-2312
▁пен	-2313
▁вмі	-2314
▁реаль	-2315
уватися	-2316
▁добре	-2317
ука	-2318
язані	-2319
▁циві	-2320
▁тради	-2321
▁Інформа	-2322
▁B	-2323
тка	-2324
НЯ	-2325
▁інститу	-2326
▁батьків	-2327
▁зроста	-2328
▁підготовки	-2329
▁спост	-2330
▁прива	-2331
▁цю	-2332
тивно	-2333
▁смер	-2334
▁такий	-2335
омо	-2336
▁сма	-2337
▁виник	-2338
▁інформацію	-2339
▁Міжнарод	-2340
▁прибу	-2341
14	-2342
▁елемен	-2343
▁очі	-2344
чує	-2345
йом	-2346
▁такого	-2347
▁торгів	-2348
▁пояс	-2349
мом	-2350
▁близько	-2351
крі	-2352
тора	-2353
▁доступ	-2354
руч	-2355
реє	-2356
▁оскільки	-2357
лод	-2358
▁комісії	-2359
пуля	-2360
▁вис	-2361
▁повинен	-2362
▁освіт	-2363
▁людина	-2364
▁ними	-2365
чають	-2366
▁вигляді	-2367
телів	-2368
ючись	-2369
▁шляхом	-2370
▁ред	-2371
▁Ар	-2372
▁знаходи	-2373
▁Ге	-2374
▁плану	-2375
▁законодавства	-2376
тримання	-2377
ючих	-2378
▁процес	-2379
▁розрахун	-2380
▁збере	-2381
чува	-2382
цем	-2383
▁Жи	-2384
рон	-2385
▁грудня	-2386
▁спря	-2387
єнта	-2388
▁персо	-2389
▁січня	-2390
йде	-2391
▁увагу	-2392
▁Основ	-2393
▁порів	-2394
▁місто	-2395
il	-2396
▁взаємо	-2397
▁Фран	-2398
разу	-2399
▁березня	-2400
▁акти	-2401
▁промис	-2402
ЛЬ	-2403
▁виклика	-2404
▁стосу	-2405
гти	-2406
▁залі	-2407
▁студентів	-2408
▁іншими	-2409
▁Шев	-2410
re	-2411
▁ремон	-2412
▁заборо	-2413
ленні	-2414
▁товари	-2415
▁бороть	-2416
▁стану	-2417
▁Кра	-2418
16	-2419
▁кін	-2420
кологі	-2421
▁Ла	-2422
▁листопада	-2423
▁найбільш	-2424
енера	-2425
▁здійснення	-2426
▁понад	-2427
льну	-2428
няти	-2429
лось	-2430
біне	-2431
▁майбут	-2432
люва	-2433
▁Анд	-2434
▁нових	-2435
▁використовувати	-2436
▁закладів	-2437
▁перебува	-2438
▁послуги	-2439
▁V	-2440
▁заступ	-2441
чер	-2442
▁замов	-2443
▁друго	-2444
▁спа	-2445
▁твари	-2446
▁внесення	-2447
▁президен	-2448
▁виро	-2449
▁хло	-2450
▁капіта	-2451
▁част	-2452
лах	-2453
▁залиши	-2454
нських	-2455
▁От	-2456
КА	-2457
ерж	-2458
циплі	-2459
▁створю	-2460
▁пропону	-2461
▁світі	-2462
чому	-2463
▁справа	-2464
▁i	-2465
▁опи	-2466
чили	-2467
▁травня	-2468
▁відео	-2469
▁дві	-2470
вування	-2471
▁товарів	-2472
рої	-2473
чок	-2474
▁намага	-2475
▁пого	-2476
▁вересня	-2477
жен	-2478
▁звіт	-2479
які	-2480
дові	-2481
▁середови	-2482
▁вияви	-2483
▁обл	-2484
▁ліка	-2485
лий	-2486
▁одні	-2487
▁люд	-2488
▁організацій	-2489
хе	-2490
▁вимага	-2491
▁гли	-2492
▁нез	-2493
страції	-2494
▁особа	-2495
▁підрозді	-2496
лайн	-2497
▁криміналь	-2498
▁стандар	-2499
перату	-2500
руд	-2501
служ	-2502
она	-2503
▁обладна	-2504
▁бор	-2505
сок	-2506
віда	-2507
▁жовтня	-2508
яг	-2509
▁пото	-2510
вок	-2511
▁R	-2512
кове	-2513
▁нега	-2514
ськ	-2515
мець	-2516
13	-2517
лку	-2518
▁займа	-2519
▁війни	-2520
▁L	-2521
гато	-2522
oo	-2523
ляються	-2524
▁філь	-2525
▁роби	-2526
▁Вона	-2527
02	-2528
сний	-2529
АТ	-2530
▁компанії	-2531
тики	-2532
▁варіан	-2533
налу	-2534
▁написа	-2535
▁Нови	-2536
▁землі	-2537
▁краще	-2538
зен	-2539
▁міль	-2540
▁здат	-2541
лому	-2542
▁яким	-2543
галі	-2544
▁столі	-2545
▁тво	-2546
▁G	-2547
▁от	-2548
▁повідоми	-2549
▁отримання	-2550
рем	-2551
лювати	-2552
▁програм	-2553
▁проект	-2554
▁кордо	-2555
▁наші	-2556
повіда	-2557
маш	-2558
спублі	-2559
мий	-2560
дос	-2561
брати	-2562
▁Мар	-2563
нам	-2564
▁виклю	-2565
▁обліку	-2566
ri	-2567
жуть	-2568
▁поки	-2569
теля	-2570
льним	-2571
▁важли	-2572
▁E	-2573
ЦІ	-2574
ґрун	-2575
▁територіаль	-2576
▁особисто	-2577
▁квітня	-2578
тет	-2579
▁проблем	-2580
▁країн	-2581
▁29	-2582
▁підтвер	-2583
бро	-2584
сна	-2585
▁W	-2586
шта	-2587
єр	-2588
▁обся	-2589
яти	-2590
телі	-2591
▁заги	-2592
▁кожного	-2593
▁деся	-2594
ітря	-2595
▁останні	-2596
▁біо	-2597
▁наприклад	-2598
▁українського	-2599
▁сла	-2600
ОН	-2601
▁проте	-2602
рат	-2603
▁робота	-2604
▁2013	-2605
пусти	-2606
04	-2607
віа	-2608
▁194	-2609
дмініст	-2610
▁плати	-2611
чук	-2612
▁здійснюється	-2613
відуаль	-2614
▁залу	-2615
▁учасників	-2616
трів	-2617
дового	-2618
▁заяв	-2619
▁Однак	-2620
▁сайту	-2621
кову	-2622
▁h	-2623
▁транспорт	-2624
▁конкре	-2625
▁хворо	-2626
ходять	-2627
▁українських	-2628
ювання	-2629
▁широ	-2630
▁добро	-2631
▁знову	-2632
рний	-2633
▁багать	-2634
▁далі	-2635
▁народження	-2636
▁чита	-2637
▁організація	-2638
гада	-2639
▁будинку	-2640
дяки	-2641
мія	-2642
▁завда	-2643
МІ	-2644
никам	-2645
▁сте	-2646
▁мало	-2647
▁ниж	-2648
▁університету	-2649
▁здо	-2650
ОР	-2651
▁посилання	-2652
нику	-2653
▁тисяч	-2654
▁журналі	-2655
рош	-2656
▁Дні	-2657
▁інвести	-2658
▁задово	-2659
лік	-2660
▁всього	-2661
▁підста	-2662
▁квалі	-2663
▁раніше	-2664
▁сайт	-2665
▁див	-2666
▁повідомлення	-2667
▁рівні	-2668
▁перевір	-2669
город	-2670
▁перший	-2671
рядок	-2672
дан	-2673
економі	-2674
мей	-2675
03	-2676
▁приго	-2677
▁економіки	-2678
▁переві	-2679
▁щось	-2680
▁вимог	-2681
▁процеду	-2682
сію	-2683
лягає	-2684
пози	-2685
▁вда	-2686
▁державних	-2687
СР	-2688
▁матеріали	-2689
▁заходи	-2690
▁говори	-2691
кувати	-2692
▁оборо	-2693
див	-2694
▁повинна	-2695
фед	-2696
як	-2697
▁місті	-2698
сло	-2699
стики	-2700
▁повітря	-2701
▁орен	-2702
▁страх	-2703
перше	-2704
▁дисциплі	-2705
▁грош	-2706
▁іншого	-2707
бав	-2708
▁Ї	-2709
▁цій	-2710
лог	-2711
вається	-2712
▁Кар	-2713
лег	-2714
▁остан	-2715
05	-2716
▁нові	-2717
▁сказав	-2718
2017	-2719
▁збір	-2720
▁благо	-2721
▁поза	-2722
▁вне	-2723
▁Поль	-2724
▁подаль	-2725
▁своєї	-2726
тр	-2727
ic	-2728
▁банків	-2729
жна	-2730
▁різні	-2731
▁затвердження	-2732
▁гривень	-2733
▁власти	-2734
▁експер	-2735
сного	-2736
▁придба	-2737
▁галузі	-2738
▁2012	-2739
чуття	-2740
et	-2741
ред	-2742
▁теж	-2743
▁звіль	-2744
▁тепер	-2745
▁худож	-2746
▁температу	-2747
▁відпо	-2748
посеред	-2749
▁факти	-2750
▁Харків	-2751
▁пове	-2752
▁Інтер	-2753
▁мали	-2754
ченка	-2755
чку	-2756
вань	-2757
ель	-2758
▁кількості	-2759
пуска	-2760
▁зале	-2761
▁небезпе	-2762
їха	-2763
бер	-2764
ностей	-2765
▁виника	-2766
кладе	-2767
▁обго	-2768
ac	-2769
at	-2770
ткування	-2771
носи	-2772
▁канди	-2773
▁біля	-2774
▁показа	-2775
тири	-2776
яку	-2777
▁захворювання	-2778
▁процесі	-2779
▁залеж	-2780
мір	-2781
▁сам	-2782
▁діє	-2783
тності	-2784
▁класи	-2785
▁гаран	-2786
▁Кі	-2787
▁бере	-2788
щині	-2789
▁оформ	-2790
▁матеріаль	-2791
язково	-2792
ww	-2793
▁схо	-2794
▁червня	-2795
нлайн	-2796
▁майна	-2797
▁голос	-2798
▁дове	-2799
вому	-2800
мках	-2801
зно	-2802
▁Оде	-2803
▁ця	-2804
▁стар	-2805
▁словами	-2806
▁закон	-2807
сер	-2808
дяться	-2809
▁H	-2810
дексу	-2811
▁адміністрації	-2812
▁якій	-2813
дну	-2814
▁Свя	-2815
▁проку	-2816
торів	-2817
24	-2818
▁зрозумі	-2819
▁виготов	-2820
▁можливості	-2821
▁інформація	-2822
▁співробіт	-2823
льному	-2824
▁перет	-2825
щих	-2826
гія	-2827
▁види	-2828
ДА	-2829
▁коло	-2830
рення	-2831
▁чор	-2832
▁нічого	-2833
▁Пи	-2834
нські	-2835
цу	-2836
▁діти	-2837
▁Ри	-2838
▁Головна	-2839
лем	-2840
▁суспільства	-2841
▁лютого	-2842
лосо	-2843
▁індивідуаль	-2844
▁мініст	-2845
поряд	-2846
▁прийма	-2847
▁стро	-2848
▁виховання	-2849
шо	-2850
строва	-2851
▁таким	-2852
▁межах	-2853
вез	-2854
▁Міністрів	-2855
зувати	-2856
▁спосіб	-2857
▁40	-2858
гий	-2859
▁Дру	-2860
▁іні	-2861
▁обслуговування	-2862
▁витрат	-2863
жать	-2864
утбо	-2865
фікації	-2866
рам	-2867
▁зго	-2868
el	-2869
ян	-2870
жки	-2871
хун	-2872
▁Конститу	-2873
▁Пу	-2874
▁Щоб	-2875
нної	-2876
ряду	-2877
▁дані	-2878
▁термі	-2879
▁завер	-2880
▁позна	-2881
▁Зна	-2882
сою	-2883
кло	-2884
▁оголо	-2885
▁засоби	-2886
▁проведе	-2887
▁Новини	-2888
▁районної	-2889
тна	-2890
▁реєстрації	-2891
тих	-2892
▁банку	-2893
▁повнова	-2894
емпі	-2895
▁податку	-2896
▁рекла	-2897
сор	-2898
тика	-2899
▁Му	-2900
000	-2901
▁основних	-2902
нного	-2903
▁Українська	-2904
чена	-2905
▁духов	-2906
▁фахів	-2907
тись	-2908
▁прово	-2909
ража	-2910
it	-2911
▁спор	-2912
▁липня	-2913
▁порівня	-2914
▁думку	-2915
▁можете	-2916
бри	-2917
знав	-2918
▁виробни	-2919
ma	-2920
▁договору	-2921
▁прийняття	-2922
▁безпосеред	-2923
▁конферен	-2924
25	-2925
ed	-2926
тові	-2927
▁засідання	-2928
чину	-2929
▁положення	-2930
ційна	-2931
ютер	-2932
сної	-2933
▁роль	-2934
ttp	-2935
▁Серед	-2936
ol	-2937
діл	-2938
▁вік	-2939
▁голова	-2940
наслід	-2941
▁частина	-2942
06	-2943
мка	-2944
▁сумі	-2945
ГО	-2946
▁випадках	-2947
▁відбувається	-2948
муть	-2949
▁участі	-2950
▁функції	-2951
овим	-2952
▁невід	-2953
жив	-2954
нює	-2955
бом	-2956
сов	-2957
луа	-2958
рома	-2959
▁самі	-2960
▁комуналь	-2961
спекти	-2962
держа	-2963
▁порядок	-2964
▁роботі	-2965
шує	-2966
▁вище	-2967
▁документи	-2968
▁см	-2969
рної	-2970
▁голо	-2971
рахову	-2972
ТИ	-2973
▁швидко	-2974
вен	-2975
▁зву	-2976
криття	-2977
▁Без	-2978
язання	-2979
▁гроші	-2980
▁зареє	-2981
тивних	-2982
▁спожива	-2983
РИ	-2984
язки	-2985
нем	-2986
лії	-2987
гами	-2988
▁трьох	-2989
▁європей	-2990
▁вагі	-2991
▁мережі	-2992
нено	-2993
діо	-2994
хто	-2995
▁ща	-2996
лив	-2997
▁2011	-2998
часно	-2999
доскона	-3000
зів	-3001
▁знань	-3002
▁створе	-3003
▁відносин	-3004
▁почат	-3005
▁кожен	-3006
вості	-3007
цького	-3008
Фран	-3009
▁кошти	-3010
ванні	-3011
▁невели	-3012
▁довго	-3013
ван	-3014
▁відоб	-3015
ксима	-3016
працю	-3017
▁господарства	-3018
▁тебе	-3019
▁часом	-3020
там	-3021
▁скоро	-3022
мерика	-3023
▁церк	-3024
▁нового	-3025
волю	-3026
▁бло	-3027
рого	-3028
▁парт	-3029
▁воно	-3030
зві	-3031
▁соціального	-3032
СЬ	-3033
▁Май	-3034
▁підсу	-3035
▁результати	-3036
▁Пол	-3037
▁вартість	-3038
дині	-3039
▁отримати	-3040
▁приро	-3041
▁страте	-3042
▁багатьох	-3043
наслідок	-3044
стри	-3045
▁свобо	-3046
ско	-3047
різня	-3048
▁рахун	-3049
тяг	-3050
▁пацієн	-3051
▁поведі	-3052
чаються	-3053
▁сум	-3054
▁реєстра	-3055
рети	-3056
ект	-3057
логія	-3058
▁хоча	-3059
▁вистав	-3060
▁окремих	-3061
▁Рів	-3062
▁Цен	-3063
▁ЄС	-3064
сах	-3065
ступу	-3066
▁акаде	-3067
▁своїм	-3068
жує	-3069
▁Програ	-3070
▁апа	-3071
енню	-3072
нопіль	-3073
куль	-3074
вова	-3075
▁видів	-3076
▁зупи	-3077
гал	-3078
▁Загаль	-3079
▁зверну	-3080
▁гід	-3081
▁спрямова	-3082
▁ділянки	-3083
▁відпочи	-3084
йоми	-3085
вину	-3086
▁шо	-3087
▁інф	-3088
▁повністю	-3089
▁Цей	-3090
▁застосову	-3091
▁формі	-3092
▁дні	-3093
▁руху	-3094
▁Сі	-3095
▁копі	-3096
сам	-3097
▁Нав	-3098
▁зру	-3099
▁працювати	-3100
▁сільського	-3101
▁консу	-3102
▁Ша	-3103
стіше	-3104
▁потребу	-3105
▁Зо	-3106
▁зовсім	-3107
цький	-3108
▁чека	-3109
плення	-3110
▁аналізу	-3111
▁переви	-3112
▁Ком	-3113
▁адже	-3114
▁рамках	-3115
▁вивчення	-3116
▁витрати	-3117
станови	-3118
▁оброб	-3119
▁різно	-3120
▁пое	-3121
доба	-3122
▁уже	-3123
діб	-3124
жів	-3125
▁дає	-3126
▁регулювання	-3127
▁обладнання	-3128
▁оз	-3129
▁віку	-3130
▁Сьогодні	-3131
темати	-3132
07	-3133
▁серпня	-3134
▁ситуації	-3135
▁одним	-3136
▁валю	-3137
їзд	-3138
шість	-3139
▁пові	-3140
нглій	-3141
яті	-3142
▁автор	-3143
▁можли	-3144
▁речі	-3145
▁новий	-3146
▁музе	-3147
▁результаті	-3148
мель	-3149
лія	-3150
▁розпоряд	-3151
▁приз	-3152
шкіль	-3153
нопо	-3154
▁декіль	-3155
▁найкра	-3156
▁ус	-3157
▁життє	-3158
09	-3159
▁дозволяє	-3160
▁U	-3161
▁Черні	-3162
▁бой	-3163
уванні	-3164
▁ступе	-3165
▁хвилин	-3166
ІВ	-3167
ступи	-3168
▁лік	-3169
▁Поря	-3170
нгу	-3171
стом	-3172
▁началь	-3173
▁хлоп	-3174
льності	-3175
▁авіа	-3176
жних	-3177
▁фонду	-3178
або	-3179
▁становить	-3180
чатку	-3181
▁демо	-3182
▁місці	-3183
▁зада	-3184
▁працює	-3185
карпа	-3186
▁непо	-3187
▁тя	-3188
▁кольо	-3189
▁надій	-3190
▁годин	-3191
▁воро	-3192
▁малю	-3193
▁ЗА	-3194
22	-3195
риф	-3196
льність	-3197
▁допомага	-3198
▁слов	-3199
▁Його	-3200
▁соціально	-3201
перації	-3202
Ко	-3203
▁новини	-3204
▁перемо	-3205
▁пока	-3206
▁експлуа	-3207
▁очи	-3208
▁рішень	-3209
▁деяких	-3210
▁народу	-3211
спорт	-3212
▁зая	-3213
гова	-3214
хання	-3215
тчи	-3216
льки	-3217
▁вихід	-3218
Ма	-3219
єдну	-3220
▁Михай	-3221
▁сили	-3222
▁Кабіне	-3223
▁літератури	-3224
▁Верховної	-3225
▁харчування	-3226
ch	-3227
▁вибор	-3228
▁потра	-3229
йма	-3230
тність	-3231
язків	-3232
кам	-3233
▁відсо	-3234
нім	-3235
чей	-3236
▁Міністерства	-3237
▁дати	-3238
▁радіо	-3239
▁така	-3240
коштов	-3241
▁наш	-3242
нень	-3243
тація	-3244
ченні	-3245
воє	-3246
▁Саме	-3247
▁ауди	-3248
▁Органі	-3249
▁стали	-3250
тивні	-3251
▁Києва	-3252
мість	-3253
▁спостеріга	-3254
▁наших	-3255
▁встановлення	-3256
▁2010	-3257
▁тимчас	-3258
БУ	-3259
мпі	-3260
▁ресурсів	-3261
▁група	-3262
▁органу	-3263
▁крові	-3264
▁знання	-3265
▁рин	-3266
овими	-3267
рити	-3268
▁закладу	-3269
строю	-3270
▁ряд	-3271
▁стрі	-3272
▁розши	-3273
▁тему	-3274
▁знайти	-3275
дить	-3276
▁піз	-3277
єкта	-3278
▁потен	-3279
мами	-3280
▁хочу	-3281
▁неви	-3282
так	-3283
▁сімей	-3284
▁наявності	-3285
єш	-3286
рієн	-3287
нювання	-3288
▁домаш	-3289
▁поси	-3290
▁основні	-3291
▁кафед	-3292
▁контроль	-3293
бування	-3294
▁місяців	-3295
лка	-3296
▁Ще	-3297
кцій	-3298
▁приміщення	-3299
▁гір	-3300
ктуаль	-3301
▁пога	-3302
КИ	-3303
▁пора	-3304
▁констру	-3305
▁подіб	-3306
▁http	-3307
▁комента	-3308
▁чоловік	-3309
гад	-3310
▁місцевих	-3311
най	-3312
діа	-3313
▁соціальних	-3314
▁ініціа	-3315
▁їй	-3316
люється	-3317
меч	-3318
▁поту	-3319
стика	-3320
▁Ха	-3321
▁центр	-3322
▁колі	-3323
менти	-3324
▁вір	-3325
шов	-3326
▁проф	-3327
▁підтримки	-3328
▁поже	-3329
вові	-3330
мор	-3331
▁своїми	-3332
▁Сто	-3333
нули	-3334
▁законом	-3335
біга	-3336
▁вимоги	-3337
кр	-3338
▁систему	-3339
▁розташова	-3340
зацію	-3341
▁скар	-3342
▁Проте	-3343
▁поняття	-3344
▁198	-3345
▁гео	-3346
нно	-3347
▁навчального	-3348
▁Україну	-3349
▁Біль	-3350
▁функціо	-3351
▁p	-3352
люють	-3353
нер	-3354
воду	-3355
▁ліцен	-3356
▁писа	-3357
нний	-3358
▁впро	-3359
▁популя	-3360
▁виклада	-3361
▁яви	-3362
▁Гри	-3363
▁кру	-3364
хгал	-3365
▁розпов	-3366
ктом	-3367
щені	-3368
▁виступа	-3369
▁Нау	-3370
▁шта	-3371
▁фір	-3372
▁побу	-3373
▁обли	-3374
▁заробіт	-3375
▁Пів	-3376
▁Ос	-3377
оти	-3378
коло	-3379
▁завдань	-3380
кордо	-3381
▁релі	-3382
▁Авто	-3383
▁виснов	-3384
▁впливу	-3385
▁вищо	-3386
▁володі	-3387
▁Чор	-3388
НЕ	-3389
▁нашого	-3390
▁Дніпро	-3391
▁першого	-3392
▁категорії	-3393
▁ну	-3394
освіт	-3395
▁момент	-3396
▁коза	-3397
▁містить	-3398
дових	-3399
ереж	-3400
сами	-3401
▁смі	-3402
▁опти	-3403
▁Вам	-3404
▁лід	-3405
РСР	-3406
ров	-3407
▁запропо	-3408
▁підписа	-3409
▁и	-3410
▁бізнес	-3411
ворі	-3412
▁193	-3413
▁факто	-3414
▁Зав	-3415
▁профі	-3416
нені	-3417
▁спад	-3418
ціон	-3419
▁перева	-3420
▁податків	-3421
йтеся	-3422
▁Прави	-3423
▁ана	-3424
▁форм	-3425
енти	-3426
Ін	-3427
ючі	-3428
▁мешка	-3429
▁поль	-3430
дру	-3431
яких	-3432
23	-3433
▁футбо	-3434
▁захист	-3435
▁жод	-3436
ськими	-3437
ay	-3438
▁гар	-3439
▁шука	-3440
▁наукових	-3441
▁Стаття	-3442
▁події	-3443
▁симво	-3444
тній	-3445
▁коре	-3446
чим	-3447
▁ніколи	-3448
▁фар	-3449
▁типу	-3450
ченого	-3451
▁кер	-3452
▁членів	-3453
08	-3454
діть	-3455
лих	-3456
us	-3457
далі	-3458
ович	-3459
Франків	-3460
хва	-3461
▁команди	-3462
▁День	-3463
джа	-3464
▁університет	-3465
▁відмови	-3466
рахуванням	-3467
▁корот	-3468
▁архі	-3469
▁Отже	-3470
▁парла	-3471
▁надзвичай	-3472
is	-3473
коном	-3474
▁дізна	-3475
сід	-3476
▁супро	-3477
цька	-3478
▁стала	-3479
▁слово	-3480
▁вказа	-3481
леного	-3482
▁рецеп	-3483
▁Росій	-3484
сне	-3485
мок	-3486
▁важливо	-3487
▁взагалі	-3488
▁номер	-3489
▁пропозиції	-3490
▁документа	-3491
▁підтриму	-3492
КУ	-3493
▁Пав	-3494
▁допомогу	-3495
▁Володимир	-3496
рід	-3497
▁аналіз	-3498
▁полови	-3499
▁Німеч	-3500
ленням	-3501
▁одному	-3502
▁волос	-3503
лового	-3504
▁громадяни	-3505
▁залежить	-3506
▁оку	-3507
▁змага	-3508
пто	-3509
▁гор	-3510
▁класу	-3511
▁уві	-3512
▁Воли	-3513
▁постійно	-3514
▁Європи	-3515
▁Ту	-3516
лакти	-3517
▁аль	-3518
ори	-3519
нювати	-3520
фон	-3521
▁чим	-3522
▁бізне	-3523
▁заго	-3524
▁прямо	-3525
▁ціни	-3526
▁житті	-3527
▁підставі	-3528
▁технологій	-3529
вока	-3530
▁екологі	-3531
▁клу	-3532
▁знаходиться	-3533
▁піді	-3534
▁контра	-3535
ган	-3536
▁цу	-3537
▁якими	-3538
▁філосо	-3539
дають	-3540
▁жінок	-3541
▁екс	-3542
вед	-3543
▁майно	-3544
чень	-3545
чем	-3546
мар	-3547
▁декла	-3548
▁Тернопіль	-3549
▁Поло	-3550
▁належ	-3551
▁письмен	-3552
▁ан	-3553
▁досягнення	-3554
▁поро	-3555
▁немож	-3556
шою	-3557
▁Ан	-3558
▁крім	-3559
▁зайня	-3560
▁кімна	-3561
▁досліджень	-3562
шли	-3563
21	-3564
зій	-3565
▁оцінки	-3566
▁успіш	-3567
▁розгляду	-3568
▁будівництва	-3569
▁мільйо	-3570
▁користування	-3571
▁коруп	-3572
▁операції	-3573
▁обстави	-3574
мим	-3575
▁мора	-3576
тиме	-3577
лою	-3578
тія	-3579
ей	-3580
▁мав	-3581
▁відділу	-3582
▁Комі	-3583
▁Івано	-3584
▁органи	-3585
крім	-3586
▁обо	-3587
▁Фа	-3588
▁Європей	-3589
▁укла	-3590
рд	-3591
▁спорту	-3592
тре	-3593
▁мікро	-3594
гні	-3595
▁Фо	-3596
увала	-3597
лива	-3598
▁заку	-3599
▁школі	-3600
рація	-3601
нан	-3602
tion	-3603
▁60	-3604
чувати	-3605
▁міст	-3606
цент	-3607
▁карти	-3608
▁виріши	-3609
▁своїй	-3610
теріа	-3611
ктури	-3612
▁Інформація	-3613
▁Світ	-3614
▁українців	-3615
▁мовою	-3616
▁Республі	-3617
▁регіональ	-3618
Ви	-3619
▁допов	-3620
▁Запо	-3621
казів	-3622
▁ря	-3623
лях	-3624
▁суму	-3625
▁різномані	-3626
▁заб	-3627
солю	-3628
▁своєму	-3629
▁автомати	-3630
нять	-3631
тніх	-3632
▁позбав	-3633
▁нашої	-3634
▁серце	-3635
валід	-3636
▁онлайн	-3637
▁Тут	-3638
вами	-3639
жені	-3640
▁гіпер	-3641
▁Наприклад	-3642
▁обласної	-3643
німа	-3644
▁захід	-3645
▁дума	-3646
тує	-3647
лектро	-3648
зня	-3649
▁трохи	-3650
▁31	-3651
▁збільшення	-3652
▁сил	-3653
▁матеріалу	-3654
ттє	-3655
▁перші	-3656
▁напо	-3657
охоро	-3658
тої	-3659
▁рекоменда	-3660
▁Донець	-3661
▁вирішення	-3662
▁газе	-3663
нців	-3664
▁стало	-3665
▁правило	-3666
цям	-3667
▁відрізня	-3668
▁століття	-3669
▁праг	-3670
вом	-3671
▁зміст	-3672
▁закри	-3673
▁зроби	-3674
ментів	-3675
▁актів	-3676
▁соціальної	-3677
▁Львові	-3678
▁Особливо	-3679
вантаження	-3680
▁конфлі	-3681
▁особливості	-3682
▁вип	-3683
▁Усі	-3684
ерухо	-3685
▁вплив	-3686
ек	-3687
гази	-3688
▁такої	-3689
▁деякі	-3690
▁спіл	-3691
зується	-3692
▁видання	-3693
▁віта	-3694
▁Гу	-3695
женні	-3696
▁німець	-3697
26	-3698
▁дово	-3699
▁мг	-3700
▁автомобі	-3701
▁закону	-3702
стрій	-3703
▁кого	-3704
▁центру	-3705
▁зби	-3706
▁Істо	-3707
▁тен	-3708
▁зростання	-3709
ченням	-3710
▁тера	-3711
▁внаслідок	-3712
▁виконавчої	-3713
▁збира	-3714
гри	-3715
▁технології	-3716
зку	-3717
▁охо	-3718
дової	-3719
▁запис	-3720
▁Таким	-3721
туаль	-3722
▁колиш	-3723
▁розподі	-3724
ковим	-3725
▁земле	-3726
▁транспорту	-3727
кан	-3728
▁O	-3729
▁уваги	-3730
▁особли	-3731
▁тварин	-3732
▁англій	-3733
▁операцій	-3734
▁чергу	-3735
тне	-3736
єктив	-3737
жений	-3738
▁річ	-3739
▁правил	-3740
▁рр	-3741
нив	-3742
гент	-3743
ОЛ	-3744
мах	-3745
▁одержа	-3746
ца	-3747
▁торгівлі	-3748
▁складається	-3749
▁міжнародних	-3750
▁сказати	-3751
▁Володими	-3752
динок	-3753
єв	-3754
тир	-3755
▁секре	-3756
тичних	-3757
▁максима	-3758
▁присвя	-3759
▁Пар	-3760
стий	-3761
▁Гру	-3762
▁втрати	-3763
мування	-3764
▁Шевченка	-3765
відува	-3766
▁Із	-3767
▁сели	-3768
▁Тара	-3769
▁означає	-3770
▁чемпі	-3771
▁термін	-3772
▁волосся	-3773
▁існує	-3774
▁ось	-3775
27	-3776
▁Робо	-3777
▁подання	-3778
▁зможе	-3779
шей	-3780
▁затвердже	-3781
▁районі	-3782
йшла	-3783
вод	-3784
▁Доб	-3785
▁системі	-3786
чують	-3787
лаш	-3788
▁опа	-3789
▁конкурсу	-3790
вало	-3791
▁значно	-3792
▁розі	-3793
▁завдяки	-3794
ціях	-3795
▁стає	-3796
▁організ	-3797
▁зи	-3798
▁одну	-3799
▁зверта	-3800
▁нев	-3801
▁груп	-3802
рови	-3803
▁мої	-3804
▁хвори	-3805
▁Президента	-3806
▁правила	-3807
▁Дон	-3808
▁Хто	-3809
віта	-3810
▁Чому	-3811
▁безкоштов	-3812
рен	-3813
▁зареєстрова	-3814
▁сез	-3815
▁Ця	-3816
▁Ст	-3817
▁водо	-3818
гір	-3819
центра	-3820
манд	-3821
▁люб	-3822
▁Право	-3823
▁страхування	-3824
▁Всеукраї	-3825
повнова	-3826
▁першої	-3827
▁мор	-3828
тров	-3829
▁регуля	-3830
кцію	-3831
цької	-3832
▁Крим	-3833
▁країні	-3834
28	-3835
▁Вико	-3836
лімпі	-3837
рахова	-3838
дміністрації	-3839
▁Перед	-3840
▁t	-3841
▁проживання	-3842
▁зва	-3843
▁Церк	-3844
▁ванта	-3845
правління	-3846
▁частині	-3847
▁Бог	-3848
гаду	-3849
кани	-3850
гар	-3851
рий	-3852
▁стави	-3853
▁ньому	-3854
▁малень	-3855
кох	-3856
▁хоро	-3857
▁табли	-3858
▁Вар	-3859
as	-3860
▁кандида	-3861
соціа	-3862
град	-3863
ЛА	-3864
▁нею	-3865
▁полягає	-3866
сування	-3867
▁партії	-3868
▁Олександр	-3869
фи	-3870
▁вартості	-3871
лових	-3872
щина	-3873
▁зда	-3874
▁здоро	-3875
▁справі	-3876
мельниць	-3877
▁дола	-3878
▁колектив	-3879
▁доходів	-3880
▁виникнення	-3881
40	-3882
▁ТОВ	-3883
id	-3884
▁дета	-3885
▁інтернет	-3886
▁теа	-3887
нюється	-3888
▁оди	-3889
люд	-3890
▁результатів	-3891
спа	-3892
▁тіла	-3893
▁поля	-3894
▁кіно	-3895
горо	-3896
▁Політи	-3897
▁сю	-3898
▁нерухо	-3899
нію	-3900
▁школа	-3901
▁законодавством	-3902
▁проектів	-3903
▁каже	-3904
▁Фор	-3905
▁торго	-3906
▁Че	-3907
▁35	-3908
ціка	-3909
▁алкого	-3910
сити	-3911
▁одне	-3912
▁нер	-3913
▁оби	-3914
▁відповідає	-3915
ласка	-3916
▁Ну	-3917
▁разів	-3918
стями	-3919
▁консульта	-3920
▁техніки	-3921
▁урахуванням	-3922
▁рада	-3923
Ки	-3924
ята	-3925
▁чіт	-3926
ou	-3927
▁прикла	-3928
▁Методи	-3929
пері	-3930
▁дружи	-3931
▁міського	-3932
▁вибір	-3933
▁Ци	-3934
форми	-3935
▁зберігання	-3936
▁Пла	-3937
логічних	-3938
▁цілі	-3939
▁Сте	-3940
▁середовища	-3941
▁звернення	-3942
▁потуж	-3943
щий	-3944
2016	-3945
цею	-3946
▁здобу	-3947
▁паро	-3948
▁перемі	-3949
▁Вас	-3950
льними	-3951
▁наявність	-3952
▁магази	-3953
парта	-3954
▁пле	-3955
▁молоди	-3956
▁сні	-3957
▁твер	-3958
▁прото	-3959
родов	-3960
▁01	-3961
щує	-3962
▁електри	-3963
рування	-3964
▁РФ	-3965
сією	-3966
▁розслід	-3967
ями	-3968
▁майстер	-3969
▁забезпечує	-3970
▁сторінка	-3971
нера	-3972
▁архіте	-3973
▁дові	-3974
гло	-3975
▁випадків	-3976
пом	-3977
▁інтелек	-3978
▁хоч	-3979
▁зору	-3980
ОЗ	-3981
▁відмін	-3982
▁пункту	-3983
▁Кабінету	-3984
2015	-3985
▁жор	-3986
▁ск	-3987
▁АТО	-3988
пар	-3989
єкт	-3990
лян	-3991
▁низь	-3992
▁абсолю	-3993
зни	-3994
йно	-3995
▁столи	-3996
▁бухгал	-3997
сник	-3998
▁визначається	-3999
▁іннова	-4000
▁мат	-4001
▁36	-4002
▁тур	-4003
важаючи	-4004
шується	-4005
ТУ	-4006
▁америка	-4007
▁пацієнтів	-4008
ціями	-4009
літ	-4010
для	-4011
▁уз	-4012
▁справж	-4013
▁військово	-4014
ov	-4015
▁інше	-4016
▁проводиться	-4017
▁компе	-4018
пор	-4019
▁йде	-4020
▁бри	-4021
▁знати	-4022
▁фести	-4023
▁ціл	-4024
шру	-4025
▁фінансування	-4026
▁телефо	-4027
стити	-4028
▁шту	-4029
▁депутатів	-4030
▁провадження	-4031
29	-4032
▁син	-4033
ненні	-4034
чать	-4035
▁загро	-4036
▁Положення	-4037
льова	-4038
Ка	-4039
▁Василь	-4040
▁Сергій	-4041
▁дію	-4042
os	-4043
пису	-4044
До	-4045
▁кад	-4046
▁кви	-4047
▁бізнесу	-4048
рей	-4049
▁бе	-4050
▁компо	-4051
▁197	-4052
▁уго	-4053
▁опла	-4054
Ми	-4055
логічні	-4056
▁2008	-4057
тому	-4058
▁вид	-4059
▁яв	-4060
▁фізичних	-4061
▁повтор	-4062
ріа	-4063
▁правильно	-4064
▁забу	-4065
▁відповідних	-4066
▁складі	-4067
леному	-4068
Україна	-4069
▁причини	-4070
▁прес	-4071
▁тепло	-4072
▁серйо	-4073
▁демокра	-4074
▁2009	-4075
кл	-4076
▁вог	-4077
▁газу	-4078
ВС	-4079
тура	-4080
▁безпосередньо	-4081
єкти	-4082
▁органами	-4083
▁достат	-4084
▁пізніше	-4085
▁віді	-4086
лін	-4087
графії	-4088
чині	-4089
колиш	-4090
досконалення	-4091
▁ткани	-4092
▁сон	-4093
▁презен	-4094
▁легко	-4095
шев	-4096
ia	-4097
▁ката	-4098
чез	-4099
