<pad>	0
<unk>	0
<cls>	0
<sep>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁п	-0
▁в	-1
на	-2
ст	-3
ро	-4
▁з	-5
но	-6
ни	-7
ра	-8
ко	-9
▁д	-10
ні	-11
ти	-12
ва	-13
ер	-14
▁с	-15
ня	-16
го	-17
▁т	-18
ен	-19
ід	-20
▁на	-21
▁м	-22
ри	-23
ов	-24
ль	-25
ці	-26
▁і	-27
▁за	-28
▁о	-29
ів	-30
ка	-31
ли	-32
▁по	-33
ла	-34
ть	-35
не	-36
ки	-37
▁б	-38
▁у	-39
во	-40
▁ви	-41
ку	-42
лі	-43
ся	-44
▁до	-45
сь	-46
ре	-47
▁та	-48
ми	-49
ння	-50
ло	-51
▁про	-52
▁а	-53
то	-54
ля	-55
ення	-56
да	-57
та	-58
▁ро	-59
ди	-60
ви	-61
▁не	-62
ма	-63
рі	-64
▁я	-65
му	-66
ча	-67
▁ко	-68
ле	-69
▁від	-70
що	-71
мі	-72
них	-73
ста	-74
▁П	-75
ві	-76
ере	-77
га	-78
ру	-79
ту	-80
чи	-81
ну	-82
▁В	-83
по	-84
кі	-85
▁що	-86
мо	-87
ного	-88
кра	-89
ого	-90
▁У	-91
те	-92
▁1	-93
▁(	-94
сті	-95
▁при	-96
ться	-97
ді	-98
бо	-99
ний	-100
ува	-101
▁С	-102
ної	-103
▁К	-104
▁2	-105
сі	-106
краї	-107
▁мо	-108
за	-109
▁бу	-110
▁ц	-111
лю	-112
▁ма	-113
▁г	-114
хо	-115
▁роз	-116
▁Н	-117
▁ф	-118
же	-119
до	-120
▁мі	-121
▁Д	-122
▁З	-123
▁під	-124
▁ре	-125
▁М	-126
ор	-127
ції	-128
▁ін	-129
▁об	-130
сько	-131
со	-132
▁к	-133
ду	-134
▁ст	-135
іль	-136
▁-	-137
▁«	-138
си	-139
сть	-140
ови	-141
сти	-142
па	-143
ши	-144
лу	-145
пе	-146
ків	-147
▁Т	-148
жа	-149
ті	-150
▁пра	-151
▁–	-152
▁пере	-153
ють	-154
▁Украї	-155
▁О	-156
де	-157
▁А	-158
▁для	-159
би	-160
жи	-161
▁й	-162
▁ра	-163
..	-164
нь	-165
▁Р	-166
кла	-167
су	-168
▁то	-169
▁те	-170
пи	-171
▁ста	-172
▁ді	-173
ється	-174
ше	-175
гі	-176
зи	-177
▁е	-178
сто	-179
ме	-180
▁ч	-181
ба	-182
▁як	-183
▁су	-184
ез	-185
▁го	-186
▁І	-187
зна	-188
ря	-189
кий	-190
цій	-191
вання	-192
мен	-193
01	-194
ності	-195
тів	-196
тя	-197
▁ї	-198
ве	-199
бі	-200
пов	-201
▁во	-202
▁ві	-203
▁Б	-204
бу	-205
▁ш	-206
▁На	-207
са	-208
це	-209
▁ба	-210
▁х	-211
аль	-212
▁сп	-213
▁ча	-214
рів	-215
тер	-216
че	-217
▁Г	-218
▁ка	-219
▁си	-220
▁па	-221
кти	-222
▁За	-223
▁ва	-224
▁України	-225
ження	-226
▁ме	-227
▁са	-228
ним	-229
▁"	-230
нов	-231
▁пов	-232
ування	-233
▁є	-234
▁чи	-235
ких	-236
лення	-237
▁це	-238
ень	-239
се	-240
нів	-241
ому	-242
ць	-243
▁де	-244
▁Я	-245
▁кон	-246
рав	-247
ність	-248
зу	-249
▁—	-250
вати	-251
три	-252
00	-253
лов	-254
▁лі	-255
▁які	-256
ція	-257
▁но	-258
▁вико	-259
ержа	-260
▁Л	-261
пу	-262
▁По	-263
сте	-264
▁мож	-265
▁ор	-266
сту	-267
гу	-268
фі	-269
▁3	-270
▁ти	-271
он	-272
▁рі	-273
ній	-274
▁або	-275
ття	-276
▁ди	-277
▁зна	-278
▁сво	-279
повід	-280
пі	-281
ню	-282
▁лю	-283
ської	-284
чення	-285
ному	-286
ої	-287
▁ос	-288
ною	-289
від	-290
ги	-291
фор	-292
▁ж	-293
об	-294
ще	-295
ними	-296
▁орга	-297
▁ці	-298
▁201	-299
▁да	-300
▁пер	-301
ського	-302
лід	-303
чі	-304
ця	-305
род	-306
тра	-307
ються	-308
▁од	-309
▁со	-310
роб	-311
гра	-312
дів	-313
вер	-314
▁ми	-315
при	-316
ніст	-317
нсь	-318
▁його	-319
дя	-320
зі	-321
▁Ц	-322
...	-323
▁жи	-324
увати	-325
▁ве	-326
▁пре	-327
▁без	-328
▁_	-329
▁робо	-330
зо	-331
коно	-332
ар	-333
ші	-334
▁держа	-335
▁ку	-336
наль	-337
ник	-338
тро	-339
▁Ч	-340
про	-341
вор	-342
▁їх	-343
еред	-344
▁се	-345
ника	-346
ства	-347
▁відповід	-348
віт	-349
нні	-350
▁спо	-351
тку	-352
хід	-353
▁Про	-354
логі	-355
чних	-356
).	-357
▁ні	-358
▁тако	-359
▁пи	-360
шення	-361
чу	-362
спо	-363
фе	-364
мов	-365
лас	-366
гля	-367
ха	-368
кіль	-369
▁ду	-370
▁осо	-371
▁пі	-372
ючи	-373
▁фі	-374
▁Ви	-375
лек	-376
ву	-377
▁Ко	-378
▁4	-379
▁із	-380
нення	-381
ців	-382
▁19	-383
▁року	-384
вих	-385
лів	-386
ково	-387
▁нав	-388
чні	-389
▁5	-390
ком	-391
єм	-392
▁ли	-393
▁міс	-394
хи	-395
▁Х	-396
▁ць	-397
ден	-398
▁Ф	-399
тив	-400
трі	-401
▁гро	-402
ке	-403
▁ком	-404
ливо	-405
тися	-406
ників	-407
▁р	-408
▁га	-409
жу	-410
форма	-411
▁пла	-412
▁Ро	-413
цт	-414
▁Як	-415
дов	-416
ун	-417
рах	-418
прав	-419
ери	-420
▁сто	-421
ран	-422
тов	-423
кту	-424
▁бо	-425
шу	-426
▁Та	-427
час	-428
▁змі	-429
дат	-430
чного	-431
▁може	-432
дій	-433
ціо	-434
▁органі	-435
цію	-436
),	-437
▁бі	-438
▁фор	-439
▁украї	-440
ктив	-441
▁час	-442
чної	-443
▁держав	-444
▁N	-445
кре	-446
▁До	-447
▁біль	-448
▁дія	-449
▁скла	-450
тор	-451
тері	-452
ша	-453
ци	-454
рист	-455
▁хо	-456
▁також	-457
ері	-458
яз	-459
слід	-460
ряд	-461
трима	-462
ціаль	-463
▁най	-464
кри	-465
йо	-466
вся	-467
▁яко	-468
ене	-469
ших	-470
▁систе	-471
▁всі	-472
▁її	-473
ін	-474
сп	-475
єю	-476
яв	-477
ємо	-478
слу	-479
щи	-480
▁навча	-481
▁полі	-482
став	-483
▁ци	-484
▁визна	-485
том	-486
▁розви	-487
ем	-488
дже	-489
дин	-490
»,	-491
без	-492
чний	-493
дар	-494
▁він	-495
▁Мі	-496
ницт	-497
▁При	-498
дання	-499
сій	-500
ський	-501
▁ру	-502
▁але	-503
цю	-504
їв	-505
ходи	-506
▁інформа	-507
▁Ма	-508
▁нау	-509
приєм	-510
безпе	-511
вий	-512
▁6	-513
▁так	-514
▁було	-515
сля	-516
ових	-517
▁допо	-518
▁грома	-519
▁“	-520
▁Во	-521
▁гру	-522
ову	-523
дна	-524
ська	-525
дь	-526
▁діяль	-527
▁який	-528
ерез	-529
чно	-530
зації	-531
біль	-532
▁фа	-533
бе	-534
ові	-535
вто	-536
кт	-537
▁можна	-538
▁Є	-539
▁No	-540
201	-541
нього	-542
ступ	-543
▁викона	-544
дав	-545
▁пе	-546
ким	-547
кономі	-548
алі	-549
▁ту	-550
дження	-551
▁тому	-552
ство	-553
кою	-554
».	-555
блі	-556
лися	-557
ща	-558
▁май	-559
▁ри	-560
нок	-561
рії	-562
▁пита	-563
▁Ки	-564
▁місце	-565
▁між	-566
станов	-567
▁бути	-568
галь	-569
нова	-570
▁свої	-571
дення	-572
▁Ва	-573
▁люди	-574
ном	-575
▁щоб	-576
рт	-577
▁підприєм	-578
▁зав	-579
▁Не	-580
йте	-581
▁прий	-582
ціональ	-583
▁зі	-584
▁коли	-585
ські	-586
▁різ	-587
▁7	-588
нки	-589
нку	-590
▁проце	-591
▁/	-592
▁буде	-593
ники	-594
▁має	-595
▁обла	-596
▁цього	-597
риста	-598
▁Ш	-599
кції	-600
нови	-601
▁ще	-602
▁допомо	-603
ках	-604
▁матері	-605
▁Ка	-606
▁щодо	-607
стру	-608
ських	-609
налі	-610
пер	-611
ток	-612
рату	-613
ом	-614
▁перед	-615
▁Ми	-616
▁дру	-617
▁Го	-618
▁рів	-619
сіб	-620
▁сві	-621
вори	-622
▁Від	-623
.1	-624
вя	-625
▁роботи	-626
ільки	-627
▁пред	-628
▁влас	-629
хні	-630
нс	-631
зь	-632
▁зро	-633
▁вели	-634
▁того	-635
▁авто	-636
лен	-637
обхід	-638
▁кіль	-639
▁прове	-640
дійс	-641
▁вій	-642
▁право	-643
яза	-644
клад	-645
▁все	-646
кого	-647
▁0	-648
▁10	-649
▁Ін	-650
▁спе	-651
ром	-652
▁сі	-653
льта	-654
▁бага	-655
доро	-656
нд	-657
мати	-658
▁мето	-659
пад	-660
льних	-661
кар	-662
▁яка	-663
▁забезпе	-664
чна	-665
▁Щ	-666
▁8	-667
ками	-668
▁ад	-669
▁ек	-670
▁Це	-671
▁вони	-672
жі	-673
кумен	-674
ент	-675
сії	-676
▁вла	-677
▁вироб	-678
нта	-679
вали	-680
▁200	-681
▁необхід	-682
▁кра	-683
ою	-684
бле	-685
▁слу	-686
пла	-687
▁здійс	-688
▁вже	-689
ерів	-690
▁ву	-691
▁тільки	-692
каза	-693
лова	-694
▁пода	-695
▁Ра	-696
сів	-697
кон	-698
ктів	-699
стро	-700
дні	-701
пра	-702
▁серед	-703
ливі	-704
ління	-705
ху	-706
▁якщо	-707
▁докумен	-708
▁части	-709
▁над	-710
▁дов	-711
сла	-712
тні	-713
▁після	-714
лося	-715
▁кі	-716
щення	-717
▁Мо	-718
▁Україні	-719
▁три	-720
▁років	-721
▁поча	-722
стос	-723
рації	-724
▁Ре	-725
зво	-726
▁отрима	-727
вро	-728
▁9	-729
▁краї	-730
єї	-731
тей	-732
вого	-733
льту	-734
мови	-735
▁Е	-736
ок	-737
▁діяльності	-738
раз	-739
▁україн	-740
уть	-741
▁шко	-742
▁сер	-743
кова	-744
▁економі	-745
льно	-746
▁захи	-747
▁прав	-748
лася	-749
▁кож	-750
льного	-751
▁осві	-752
▁загаль	-753
▁інших	-754
▁само	-755
▁ха	-756
мініст	-757
.,	-758
мага	-759
твер	-760
▁розвитку	-761
▁політи	-762
стій	-763
▁пови	-764
яви	-765
▁програ	-766
▁істо	-767
сподар	-768
▁соціаль	-769
▁життя	-770
▁зо	-771
.0	-772
▁використа	-773
▁особи	-774
▁через	-775
мова	-776
▁зу	-777
▁му	-778
льні	-779
біт	-780
▁ті	-781
▁прое	-782
кто	-783
шого	-784
▁кри	-785
тріб	-786
кої	-787
леж	-788
чен	-789
вича	-790
клю	-791
▁матеріа	-792
▁був	-793
нен	-794
кові	-795
▁законо	-796
рак	-797
бли	-798
▁[	-799
ео	-800
▁сту	-801
хов	-802
▁застос	-803
▁Ві	-804
ністю	-805
тами	-806
ерито	-807
чого	-808
ан	-809
ворю	-810
важа	-811
зе	-812
▁проду	-813
▁това	-814
ворення	-815
▁зв	-816
рія	-817
▁лише	-818
▁дуже	-819
▁яких	-820
зульта	-821
лови	-822
народ	-823
готов	-824
▁зб	-825
кур	-826
▁управ	-827
▁основ	-828
▁терито	-829
Про	-830
▁сай	-831
рій	-832
▁Якщо	-833
▁ар	-834
▁результа	-835
ур	-836
бува	-837
чити	-838
▁потріб	-839
▁можуть	-840
нанс	-841
од	-842
нами	-843
тті	-844
▁тре	-845
▁моло	-846
кування	-847
каз	-848
2.	-849
бити	-850
▁права	-851
йш	-852
▁засо	-853
▁Бо	-854
▁15	-855
льний	-856
▁ле	-857
▁прави	-858
▁цьому	-859
▁більше	-860
▁були	-861
▁ради	-862
▁(1	-863
▁пробле	-864
▁20	-865
▁випад	-866
▁ю	-867
▁чо	-868
лом	-869
▁будь	-870
▁комп	-871
▁Але	-872
▁Для	-873
▁народ	-874
ман	-875
▁повід	-876
▁дітей	-877
вав	-878
ництва	-879
▁спра	-880
ге	-881
▁нас	-882
мер	-883
пли	-884
▁вона	-885
ший	-886
▁них	-887
▁уча	-888
▁встанов	-889
лові	-890
рати	-891
єн	-892
▁чер	-893
льної	-894
сну	-895
▁розмі	-896
-1	-897
▁Па	-898
▁Те	-899
▁ни	-900
▁зали	-901
▁використ	-902
▁бю	-903
сли	-904
чне	-905
дом	-906
▁організа	-907
▁культу	-908
▁Під	-909
ова	-910
▁послу	-911
▁Ме	-912
▁працю	-913
▁елек	-914
овий	-915
▁дослід	-916
дії	-917
бливо	-918
▁фун	-919
вид	-920
▁комі	-921
in	-922
▁18	-923
▁області	-924
▁Роз	-925
▁рішення	-926
ього	-927
▁нор	-928
▁форму	-929
▁Ста	-930
стра	-931
▁служ	-932
гід	-933
▁важ	-934
▁Кон	-935
▁багато	-936
▁12	-937
нка	-938
хів	-939
ової	-940
",	-941
▁гі	-942
▁Са	-943
▁голов	-944
рактер	-945
ніх	-946
нути	-947
гів	-948
віть	-949
▁фінанс	-950
нес	-951
▁українсь	-952
▁питання	-953
ститу	-954
вичай	-955
▁дити	-956
стя	-957
кових	-958
▁проти	-959
▁році	-960
▁Ж	-961
▁доб	-962
пис	-963
▁пот	-964
▁закла	-965
▁ім	-966
хоро	-967
▁повер	-968
▁пар	-969
вої	-970
▁використання	-971
писа	-972
▁Су	-973
▁нада	-974
нії	-975
вів	-976
▁Ба	-977
чає	-978
▁11	-979
▁відно	-980
спіль	-981
▁тим	-982
єдна	-983
▁світ	-984
▁представ	-985
▁відкри	-986
▁захо	-987
стей	-988
▁громадя	-989
er	-990
ниць	-991
▁управління	-992
▁господар	-993
доров	-994
няття	-995
води	-996
гом	-997
кими	-998
▁мене	-999
▁виконання	-1000
нах	-1001
▁пору	-1002
▁ла	-1003
мін	-1004
▁була	-1005
триму	-1006
дей	-1007
▁проведення	-1008
кість	-1009
▁1.	-1010
▁осіб	-1011
▁зас	-1012
▁вар	-1013
стрі	-1014
▁системи	-1015
зова	-1016
▁звер	-1017
▁бюдже	-1018
▁обов	-1019
▁Пре	-1020
роз	-1021
ков	-1022
дж	-1023
ска	-1024
▁мають	-1025
▁пері	-1026
рн	-1027
▁кош	-1028
кли	-1029
тки	-1030
хі	-1031
сно	-1032
▁гра	-1033
бір	-1034
енер	-1035
нологі	-1036
▁дозво	-1037
ляє	-1038
пера	-1039
▁зазна	-1040
тних	-1041
▁спів	-1042
сила	-1043
чів	-1044
рту	-1045
сія	-1046
нг	-1047
▁контро	-1048
▁Де	-1049
▁Київ	-1050
▁хто	-1051
▁рай	-1052
вою	-1053
▁Ль	-1054
йти	-1055
сні	-1056
перед	-1057
▁характер	-1058
цією	-1059
▁здійсню	-1060
▁Він	-1061
зом	-1062
фіка	-1063
вір	-1064
▁освіти	-1065
має	-1066
ньо	-1067
спі	-1068
▁тран	-1069
▁свя	-1070
▁адмініст	-1071
▁людей	-1072
▁практи	-1073
▁нап	-1074
.201	-1075
▁Пере	-1076
това	-1077
ському	-1078
▁Бу	-1079
гою	-1080
▁профе	-1081
▁2018	-1082
щі	-1083
▁зем	-1084
▁Ю	-1085
▁фо	-1086
▁пропо	-1087
▁16	-1088
▁відо	-1089
ьогодні	-1090
▁міста	-1091
нівер	-1092
▁себе	-1093
▁2.	-1094
▁вирі	-1095
▁I	-1096
".	-1097
▁техні	-1098
▁ки	-1099
стан	-1100
рок	-1101
▁справ	-1102
▁пу	-1103
чина	-1104
▁рік	-1105
зиден	-1106
▁Що	-1107
ОВ	-1108
рім	-1109
▁дво	-1110
кій	-1111
▁:	-1112
▁тра	-1113
▁національ	-1114
вши	-1115
▁14	-1116
▁мен	-1117
нити	-1118
▁Мініст	-1119
цен	-1120
▁призна	-1121
▁кла	-1122
ового	-1123
▁розгля	-1124
▁Чи	-1125
▁зай	-1126
сом	-1127
▁інші	-1128
▁більш	-1129
▁висо	-1130
▁бать	-1131
▁праців	-1132
▁доро	-1133
▁слід	-1134
▁стан	-1135
▁оці	-1136
вар	-1137
▁керів	-1138
▁передба	-1139
боро	-1140
▁конкур	-1141
нці	-1142
нська	-1143
пере	-1144
▁законодав	-1145
хнологі	-1146
лого	-1147
▁електро	-1148
▁шля	-1149
▁пози	-1150
▁неза	-1151
▁розпо	-1152
▁спри	-1153
дати	-1154
стю	-1155
свід	-1156
ово	-1157
▁суспіль	-1158
зя	-1159
еріга	-1160
▁ефе	-1161
▁вимо	-1162
вим	-1163
чну	-1164
чки	-1165
кону	-1166
спе	-1167
▁тер	-1168
лос	-1169
кільки	-1170
ніше	-1171
▁навіть	-1172
▁усі	-1173
чої	-1174
▁меди	-1175
▁забезпечення	-1176
▁кар	-1177
▁військо	-1178
▁райо	-1179
▁впли	-1180
▁клі	-1181
дуть	-1182
ут	-1183
▁уч	-1184
фо	-1185
нти	-1186
▁будів	-1187
▁ніж	-1188
on	-1189
▁просто	-1190
▁зе	-1191
▁один	-1192
ництво	-1193
чих	-1194
дія	-1195
▁17	-1196
▁вчи	-1197
▁всіх	-1198
▁фізи	-1199
▁ід	-1200
▁зоб	-1201
▁кре	-1202
тар	-1203
▁13	-1204
▁зов	-1205
▁C	-1206
сите	-1207
▁реалі	-1208
▁слова	-1209
▁ува	-1210
▁питань	-1211
▁дого	-1212
▁жит	-1213
терату	-1214
▁спеціаль	-1215
▁Ве	-1216
▁громад	-1217
кона	-1218
▁цей	-1219
фер	-1220
▁експ	-1221
ньої	-1222
ливість	-1223
мент	-1224
лені	-1225
▁дис	-1226
кому	-1227
▁повідом	-1228
ержав	-1229
▁день	-1230
▁н	-1231
лено	-1232
▁Пра	-1233
▁озна	-1234
▁навчання	-1235
туа	-1236
▁потрібно	-1237
▁насе	-1238
▁стру	-1239
шої	-1240
▁саме	-1241
▁•	-1242
▁грн	-1243
▁поса	-1244
▁вер	-1245
▁че	-1246
▁Євро	-1247
▁пам	-1248
▁міся	-1249
▁безпе	-1250
▁вибо	-1251
▁особливо	-1252
▁здоров	-1253
▁тор	-1254
бів	-1255
▁швид	-1256
ніверсите	-1257
бою	-1258
▁підприємства	-1259
▁компа	-1260
▁кро	-1261
▁вважа	-1262
▁сторі	-1263
or	-1264
▁реє	-1265
▁людини	-1266
▁поста	-1267
▁організації	-1268
▁підви	-1269
▁відповідно	-1270
воро	-1271
▁розу	-1272
тання	-1273
▁подат	-1274
an	-1275
▁кор	-1276
іда	-1277
▁актив	-1278
▁район	-1279
▁ак	-1280
енні	-1281
тягом	-1282
кового	-1283
даго	-1284
▁Пі	-1285
▁вза	-1286
▁вихо	-1287
▁участь	-1288
ніш	-1289
▁окре	-1290
ційних	-1291
над	-1292
ск	-1293
пута	-1294
▁Ні	-1295
ником	-1296
▁.	-1297
жень	-1298
овувати	-1299
▁потре	-1300
чо	-1301
▁суд	-1302
▁інформації	-1303
дається	-1304
▁тру	-1305
▁коле	-1306
▁сучас	-1307
док	-1308
▁підготов	-1309
▁відбу	-1310
▁мов	-1311
чені	-1312
▁запи	-1313
ох	-1314
мон	-1315
ській	-1316
▁кни	-1317
▁кори	-1318
▁міжнарод	-1319
▁витра	-1320
▁теле	-1321
нської	-1322
яс	-1323
мки	-1324
▁учас	-1325
▁суб	-1326
▁пев	-1327
▁став	-1328
кін	-1329
енко	-1330
мку	-1331
зму	-1332
коли	-1333
тування	-1334
▁гри	-1335
▁Чер	-1336
▁студен	-1337
тру	-1338
▁літерату	-1339
▁свою	-1340
сяг	-1341
▁Іва	-1342
▁чолові	-1343
нець	-1344
пів	-1345
▁праці	-1346
бра	-1347
▁корист	-1348
▁199	-1349
клика	-1350
дає	-1351
тім	-1352
▁влади	-1353
▁можливо	-1354
нського	-1355
▁разі	-1356
);	-1357
▁ге	-1358
гідно	-1359
графі	-1360
гіо	-1361
▁своє	-1362
▁Вер	-1363
ктор	-1364
нутрі	-1365
СТ	-1366
лювання	-1367
▁охоро	-1368
льна	-1369
▁Киє	-1370
▁3.	-1371
зм	-1372
менту	-1373
▁технологі	-1374
талі	-1375
▁сказа	-1376
▁зни	-1377
ували	-1378
▁облі	-1379
джу	-1380
снов	-1381
нутріш	-1382
▁відповідаль	-1383
▁ситуа	-1384
om	-1385
кової	-1386
▁аналі	-1387
▁державної	-1388
приклад	-1389
▁,	-1390
нням	-1391
▁бан	-1392
шим	-1393
щу	-1394
▁бли	-1395
▁Си	-1396
рю	-1397
ковий	-1398
▁кур	-1399
▁тут	-1400
ціа	-1401
рами	-1402
▁Бі	-1403
ньому	-1404
того	-1405
дять	-1406
▁наз	-1407
▁Ку	-1408
кси	-1409
різ	-1410
іт	-1411
▁2017	-1412
▁стра	-1413
▁То	-1414
нія	-1415
▁функ	-1416
▁університе	-1417
нський	-1418
▁поряд	-1419
▁такі	-1420
▁цен	-1421
▁Голов	-1422
▁наступ	-1423
ств	-1424
шко	-1425
▁Ти	-1426
▁вул	-1427
▁вигля	-1428
▁трав	-1429
▁статті	-1430
голо	-1431
▁Кри	-1432
тах	-1433
▁30	-1434
▁мл	-1435
▁цих	-1436
▁затвер	-1437
фа	-1438
▁нього	-1439
нє	-1440
роди	-1441
▁Со	-1442
льо	-1443
▁Так	-1444
чених	-1445
мож	-1446
▁опера	-1447
▁ша	-1448
▁S	-1449
▁існу	-1450
▁сіль	-1451
▁сти	-1452
▁якого	-1453
3.	-1454
рахування	-1455
▁дня	-1456
▁25	-1457
бов	-1458
нові	-1459
▁вида	-1460
▁тис	-1461
чини	-1462
▁органів	-1463
сить	-1464
ратив	-1465
язку	-1466
ноз	-1467
▁кому	-1468
годи	-1469
сур	-1470
▁зві	-1471
тен	-1472
шими	-1473
▁...	-1474
робіт	-1475
▁відді	-1476
АН	-1477
їз	-1478
▁найбіль	-1479
▁застосування	-1480
валі	-1481
бут	-1482
ватися	-1483
тою	-1484
▁внутріш	-1485
ua	-1486
єте	-1487
▁гу	-1488
▁рід	-1489
▁чис	-1490
ТО	-1491
рно	-1492
▁Пе	-1493
▁дій	-1494
▁інтер	-1495
вести	-1496
▁пун	-1497
гли	-1498
жере	-1499
-2	-1500
ниці	-1501
▁поло	-1502
▁таких	-1503
▁зміни	-1504
комен	-1505
▁структу	-1506
▁використову	-1507
дно	-1508
▁умова	-1509
▁запро	-1510
▁цієї	-1511
тно	-1512
жива	-1513
▁норма	-1514
кро	-1515
чним	-1516
мою	-1517
чин	-1518
▁різних	-1519
риди	-1520
дек	-1521
рні	-1522
никами	-1523
▁депута	-1524
дою	-1525
гро	-1526
▁ефектив	-1527
нет	-1528
▁два	-1529
▁свід	-1530
▁часу	-1531
▁протягом	-1532
▁пси	-1533
▁сьогодні	-1534
▁розроб	-1535
▁A	-1536
▁проводи	-1537
тори	-1538
▁регу	-1539
▁фон	-1540
▁одно	-1541
▁Держав	-1542
▁робіт	-1543
лоди	-1544
чий	-1545
▁раз	-1546
▁ши	-1547
нна	-1548
▁земе	-1549
▁чу	-1550
▁пів	-1551
мис	-1552
дова	-1553
тації	-1554
▁Україна	-1555
стів	-1556
шому	-1557
▁діля	-1558
жди	-1559
лена	-1560
▁діа	-1561
вала	-1562
▁облас	-1563
▁»	-1564
▁необхідно	-1565
▁транспо	-1566
ційного	-1567
▁Лі	-1568
▁спі	-1569
ходить	-1570
▁вклю	-1571
▁Га	-1572
ціалі	-1573
▁населення	-1574
хом	-1575
▁треба	-1576
▁одного	-1577
▁Ди	-1578
▁поді	-1579
▁росій	-1580
▁Пер	-1581
en	-1582
ляється	-1583
▁Да	-1584
▁комплек	-1585
▁додат	-1586
▁креди	-1587
▁//	-1588
▁надання	-1589
▁послуг	-1590
▁території	-1591
▁енер	-1592
▁Національ	-1593
▁вив	-1594
▁постій	-1595
▁дея	-1596
▁недо	-1597
бліо	-1598
тати	-1599
▁лікування	-1600
ar	-1601
РА	-1602
▁допомогою	-1603
▁регіо	-1604
▁своїх	-1605
тє	-1606
▁Все	-1607
кола	-1608
▁мере	-1609
▁наяв	-1610
▁змо	-1611
йн	-1612
лово	-1613
▁напря	-1614
▁відноси	-1615
▁створення	-1616
нних	-1617
4.	-1618
▁умови	-1619
пей	-1620
▁тем	-1621
▁хви	-1622
▁сф	-1623
світ	-1624
мента	-1625
НО	-1626
пня	-1627
бира	-1628
жить	-1629
▁виконав	-1630
▁роки	-1631
нци	-1632
▁професій	-1633
тного	-1634
єк	-1635
ti	-1636
▁поперед	-1637
▁зобов	-1638
▁одна	-1639
▁той	-1640
ською	-1641
▁ско	-1642
сього	-1643
▁2016	-1644
▁вам	-1645
▁зустрі	-1646
▁би	-1647
▁догово	-1648
▁21	-1649
▁умов	-1650
▁там	-1651
ляга	-1652
▁собі	-1653
чка	-1654
ферен	-1655
▁учнів	-1656
▁прийня	-1657
▁місця	-1658
▁держави	-1659
ційної	-1660
▁збіль	-1661
▁кількість	-1662
▁будин	-1663
ген	-1664
крема	-1665
зок	-1666
▁громадян	-1667
▁іде	-1668
▁мар	-1669
гій	-1670
сут	-1671
▁примі	-1672
▁жов	-1673
▁раді	-1674
▁методи	-1675
силання	-1676
плі	-1677
тель	-1678
▁роботу	-1679
▁Тому	-1680
▁офі	-1681
мих	-1682
▁спіль	-1683
мів	-1684
II	-1685
тере	-1686
▁Львів	-1687
0-	-1688
▁ресур	-1689
▁порядку	-1690
▁йому	-1691
сня	-1692
▁твор	-1693
▁жур	-1694
▁поз	-1695
лій	-1696
▁Закону	-1697
еру	-1698
чається	-1699
▁зло	-1700
▁період	-1701
рою	-1702
лей	-1703
тего	-1704
▁Й	-1705
▁педаго	-1706
▁захисту	-1707
es	-1708
публі	-1709
▁тих	-1710
стави	-1711
▁боро	-1712
тний	-1713
цеп	-1714
▁мені	-1715
▁сім	-1716
▁Олек	-1717
дово	-1718
гор	-1719
нування	-1720
▁завжди	-1721
ційний	-1722
▁державного	-1723
▁пло	-1724
▁фото	-1725
▁зах	-1726
нову	-1727
▁вас	-1728
дня	-1729
вими	-1730
зація	-1731
▁юриди	-1732
▁мови	-1733
▁4.	-1734
▁діяльність	-1735
▁P	-1736
▁значення	-1737
кор	-1738
▁яке	-1739
▁культури	-1740
ведення	-1741
▁тощо	-1742
▁умовах	-1743
▁змін	-1744
сив	-1745
▁мас	-1746
▁тр	-1747
▁сті	-1748
▁НА	-1749
гії	-1750
вич	-1751
▁лікар	-1752
▁втра	-1753
▁рівня	-1754
чаль	-1755
▁свого	-1756
ристи	-1757
ниця	-1758
▁зовніш	-1759
▁завдання	-1760
▁Лу	-1761
кості	-1762
клада	-1763
чними	-1764
▁цент	-1765
▁близь	-1766
▁ціка	-1767
мії	-1768
міна	-1769
сова	-1770
▁метою	-1771
▁часто	-1772
звичай	-1773
ську	-1774
▁досяг	-1775
лень	-1776
▁Ді	-1777
▁яку	-1778
ев	-1779
▁переда	-1780
▁тиж	-1781
▁варто	-1782
серед	-1783
▁дослідження	-1784
▁розрах	-1785
▁підтри	-1786
5.	-1787
▁галу	-1788
▁22	-1789
ят	-1790
▁воло	-1791
▁тися	-1792
▁публі	-1793
▁реа	-1794
▁дії	-1795
▁немає	-1796
▁склад	-1797
На	-1798
▁можливість	-1799
шка	-1800
деться	-1801
НИ	-1802
▁обме	-1803
живання	-1804
▁викону	-1805
▁контролю	-1806
▁станови	-1807
лан	-1808
▁мова	-1809
▁сим	-1810
кція	-1811
ворити	-1812
▁проекту	-1813
▁повинні	-1814
ував	-1815
чено	-1816
ША	-1817
ційні	-1818
▁засобів	-1819
слав	-1820
▁Після	-1821
▁Об	-1822
тий	-1823
лля	-1824
▁джере	-1825
бліоте	-1826
▁жа	-1827
▁запа	-1828
▁розумі	-1829
НІ	-1830
▁чином	-1831
”,	-1832
▁відповіда	-1833
РО	-1834
▁будуть	-1835
▁тек	-1836
чному	-1837
ходження	-1838
хані	-1839
гані	-1840
гре	-1841
ерк	-1842
▁природ	-1843
▁шкі	-1844
▁виробництва	-1845
▁світу	-1846
.)	-1847
лений	-1848
▁бажа	-1849
▁ска	-1850
▁показ	-1851
▁Міністер	-1852
гляд	-1853
▁згідно	-1854
▁Верхов	-1855
].	-1856
▁матеріалів	-1857
▁установ	-1858
▁(2	-1859
▁коро	-1860
▁Лю	-1861
ріаль	-1862
бами	-1863
▁коштів	-1864
дах	-1865
ерт	-1866
лених	-1867
▁внес	-1868
▁100	-1869
дина	-1870
чч	-1871
чив	-1872
▁разом	-1873
рта	-1874
під	-1875
мані	-1876
тій	-1877
▁свій	-1878
▁безпеки	-1879
▁порушення	-1880
▁M	-1881
ває	-1882
▁початку	-1883
▁інтере	-1884
▁еле	-1885
рун	-1886
▁зробити	-1887
▁лег	-1888
▁даних	-1889
▁розді	-1890
▁рекомен	-1891
▁групи	-1892
▁зберіга	-1893
30	-1894
▁вияв	-1895
рних	-1896
нал	-1897
▁квіт	-1898
▁днів	-1899
хова	-1900
оми	-1901
▁Ці	-1902
мна	-1903
▁принци	-1904
▁ху	-1905
шень	-1906
▁засіда	-1907
▁міської	-1908
▁24	-1909
▁тоді	-1910
▁препа	-1911
▁Се	-1912
▁випадку	-1913
▁режи	-1914
ніка	-1915
▁нови	-1916
форм	-1917
▁предме	-1918
▁листо	-1919
▁ринку	-1920
єктів	-1921
лаго	-1922
міналь	-1923
кс	-1924
▁заходів	-1925
▁психо	-1926
al	-1927
▁хар	-1928
▁моде	-1929
мери	-1930
,5	-1931
▁оста	-1932
ляти	-1933
▁суду	-1934
За	-1935
раження	-1936
▁США	-1937
▁замі	-1938
▁Рі	-1939
▁захворю	-1940
зумі	-1941
▁документів	-1942
▁Хар	-1943
▁досвід	-1944
▁якому	-1945
▁уста	-1946
▁Ради	-1947
▁двох	-1948
▁відомо	-1949
▁опо	-1950
бто	-1951
▁чого	-1952
▁коман	-1953
▁прода	-1954
▁інстру	-1955
▁пара	-1956
▁охорони	-1957
шити	-1958
▁якості	-1959
▁проблеми	-1960
▁запо	-1961
▁уро	-1962
▁закін	-1963
тії	-1964
ляють	-1965
▁продов	-1966
літи	-1967
▁формування	-1968
мир	-1969
▁ло	-1970
▁школи	-1971
▁біз	-1972
сім	-1973
вадження	-1974
▁Най	-1975
▁Ру	-1976
▁незалеж	-1977
ІІ	-1978
ське	-1979
▁пропози	-1980
▁автомо	-1981
ційно	-1982
мені	-1983
пада	-1984
▁зараз	-1985
▁ета	-1986
▁Між	-1987
▁Вели	-1988
▁Тер	-1989
▁пря	-1990
▁кілька	-1991
▁взя	-1992
▁X	-1993
чови	-1994
ЕР	-1995
▁району	-1996
хай	-1997
логії	-1998
▁Хо	-1999
ством	-2000
санд	-2001
▁якої	-2002
▁же	-2003
▁країни	-2004
єднання	-2005
штов	-2006
рова	-2007
▁дитини	-2008
▁процесу	-2009
тю	-2010
▁помі	-2011
▁чле	-2012
▁самов	-2013
▁пись	-2014
▁дитя	-2015
▁потім	-2016
▁української	-2017
чить	-2018
жах	-2019
тувати	-2020
▁відбува	-2021
кува	-2022
▁виді	-2023
важ	-2024
▁почина	-2025
▁жін	-2026
▁T	-2027
__	-2028
▁катего	-2029
▁анти	-2030
▁спи	-2031
▁програми	-2032
▁мета	-2033
казу	-2034
▁залиша	-2035
▁служби	-2036
▁„	-2037
▁мати	-2038
тня	-2039
▁мисте	-2040
кру	-2041
▁берез	-2042
▁чому	-2043
▁бра	-2044
▁Володи	-2045
нди	-2046
сних	-2047
▁чин	-2048
▁інте	-2049
стві	-2050
пев	-2051
▁адре	-2052
▁сайті	-2053
слуго	-2054
▁євро	-2055
▁Росії	-2056
▁Сер	-2057
лись	-2058
20	-2059
чати	-2060
кож	-2061
▁Ли	-2062
форму	-2063
▁тео	-2064
6.	-2065
таш	-2066
▁власності	-2067
куп	-2068
тин	-2069
ччя	-2070
сю	-2071
▁поба	-2072
▁сфері	-2073
▁прис	-2074
тків	-2075
ванта	-2076
рію	-2077
лює	-2078
▁стати	-2079
▁нам	-2080
вари	-2081
▁сторо	-2082
▁музи	-2083
стер	-2084
▁підприємств	-2085
▁тро	-2086
▁дода	-2087
▁Ду	-2088
дами	-2089
▁23	-2090
▁голови	-2091
▁цін	-2092
тість	-2093
▁клас	-2094
дини	-2095
▁фе	-2096
▁науки	-2097
▁вере	-2098
веде	-2099
▁характери	-2100
техні	-2101
бив	-2102
чання	-2103
нозем	-2104
ять	-2105
”.	-2106
▁Ле	-2107
нув	-2108
▁частини	-2109
По	-2110
com	-2111
ЕН	-2112
▁періо	-2113
ступа	-2114
валь	-2115
▁цим	-2116
тету	-2117
▁істори	-2118
дити	-2119
▁бібліоте	-2120
▁успі	-2121
▁заяви	-2122
▁Вони	-2123
▁працівників	-2124
ноп	-2125
▁Ор	-2126
▁капі	-2127
▁нале	-2128
tt	-2129
украї	-2130
зер	-2131
пити	-2132
▁їм	-2133
дер	-2134
▁науково	-2135
▁історії	-2136
▁сприя	-2137
▁продукції	-2138
чений	-2139
le	-2140
вели	-2141
шки	-2142
пові	-2143
гляду	-2144
язок	-2145
зії	-2146
▁ал	-2147
тної	-2148
▁таке	-2149
віду	-2150
▁обра	-2151
7.	-2152
▁механі	-2153
▁раху	-2154
лять	-2155
лки	-2156
▁числі	-2157
щини	-2158
▁форма	-2159
▁обі	-2160
▁Фе	-2161
бор	-2162
жити	-2163
КО	-2164
▁ут	-2165
▁Також	-2166
прави	-2167
▁допомоги	-2168
▁F	-2169
▁реда	-2170
вій	-2171
▁Коли	-2172
▁Пов	-2173
▁основі	-2174
▁січ	-2175
воре	-2176
▁собою	-2177
▁Президен	-2178
нню	-2179
йшли	-2180
▁міні	-2181
ським	-2182
▁нази	-2183
▁хі	-2184
▁поми	-2185
▁дере	-2186
▁неї	-2187
▁Осо	-2188
ради	-2189
плати	-2190
тери	-2191
руп	-2192
пре	-2193
чною	-2194
льне	-2195
▁єди	-2196
білі	-2197
▁Олександ	-2198
стат	-2199
▁хоче	-2200
8.	-2201
▁розвиток	-2202
вають	-2203
!!	-2204
▁под	-2205
▁самостій	-2206
▁конф	-2207
рядування	-2208
лити	-2209
▁пошу	-2210
▁Спо	-2211
▁бюджету	-2212
▁випу	-2213
▁плат	-2214
▁дав	-2215
ріан	-2216
лась	-2217
▁води	-2218
▁майже	-2219
лами	-2220
▁справи	-2221
цієн	-2222
▁дів	-2223
▁політики	-2224
▁спеціалі	-2225
▁адміністратив	-2226
▁млн	-2227
▁рахунок	-2228
▁загально	-2229
НА	-2230
st	-2231
▁боку	-2232
▁хвили	-2233
▁підвищення	-2234
▁2015	-2235
пти	-2236
▁аб	-2237
▁місти	-2238
реш	-2239
▁користува	-2240
▁Ча	-2241
▁спосо	-2242
▁5.	-2243
▁спро	-2244
лок	-2245
▁стату	-2246
тера	-2247
▁Пор	-2248
▁наук	-2249
▁збо	-2250
▁ау	-2251
▁молоді	-2252
втор	-2253
▁система	-2254
▁Всі	-2255
▁навчальних	-2256
ьох	-2257
ченко	-2258
▁мистецт	-2259
▁росли	-2260
жні	-2261
▁центра	-2262
▁мину	-2263
▁розташ	-2264
▁зако	-2265
▁усіх	-2266
▁місцевого	-2267
пло	-2268
▁визначення	-2269
оз	-2270
▁отриму	-2271
▁менше	-2272
▁зокрема	-2273
▁дире	-2274
▁складу	-2275
▁інди	-2276
▁Микола	-2277
▁код	-2278
▁ризи	-2279
ктора	-2280
▁вули	-2281
▁маши	-2282
▁звичай	-2283
▁інозем	-2284
каде	-2285
▁Києві	-2286
▁26	-2287
ове	-2288
силь	-2289
▁робити	-2290
▁наро	-2291
▁квар	-2292
▁Одна	-2293
▁самоврядування	-2294
день	-2295
міну	-2296
ріб	-2297
▁відсут	-2298
▁ним	-2299
ходу	-2300
рного	-2301
▁припи	-2302
гла	-2303
вець	-2304
▁харч	-2305
▁досить	-2306
новлення	-2307
▁педагогі	-2308
▁D	-2309
▁Фі	-2310
▁Відповід	-2311
ску	-2312
▁грив	-2313
▁Крім	-2314
▁форми	-2315
▁худо	-2316
▁рівень	-2317
чній	-2318
гно	-2319
ходів	-2320
розді	-2321
▁змен	-2322
дба	-2323
▁речови	-2324
тав	-2325
▁систем	-2326
▁спла	-2327
9.	-2328
▁наслід	-2329
▁імені	-2330
цями	-2331
Украї	-2332
ro	-2333
▁поши	-2334
йшов	-2335
▁50	-2336
▁черв	-2337
▁відзна	-2338
1.	-2339
ra	-2340
▁призначення	-2341
▁реалізації	-2342
ІД	-2343
буд	-2344
▁тобто	-2345
тоди	-2346
50	-2347
▁обслуго	-2348
мові	-2349
▁жі	-2350
▁віль	-2351
▁пен	-2352
▁вмі	-2353
▁реаль	-2354
уватися	-2355
▁добре	-2356
ука	-2357
язані	-2358
▁циві	-2359
▁тради	-2360
▁Інформа	-2361
▁B	-2362
тка	-2363
НЯ	-2364
▁інститу	-2365
▁батьків	-2366
▁зроста	-2367
▁підготовки	-2368
▁спост	-2369
▁прива	-2370
▁цю	-2371
тивно	-2372
▁смер	-2373
▁такий	-2374
омо	-2375
▁сма	-2376
▁виник	-2377
▁інформацію	-2378
▁Міжнарод	-2379
▁прибу	-2380
▁елемен	-2381
▁очі	-2382
чує	-2383
йом	-2384
▁такого	-2385
▁торгів	-2386
▁пояс	-2387
мом	-2388
▁близько	-2389
крі	-2390
тора	-2391
▁доступ	-2392
руч	-2393
реє	-2394
▁оскільки	-2395
лод	-2396
▁комісії	-2397
пуля	-2398
▁вис	-2399
▁повинен	-2400
▁освіт	-2401
▁людина	-2402
▁ними	-2403
чають	-2404
▁вигляді	-2405
телів	-2406
....	-2407
ючись	-2408
▁шляхом	-2409
▁ред	-2410
▁Ар	-2411
▁знаходи	-2412
▁Ге	-2413
▁плану	-2414
▁законодавства	-2415
тримання	-2416
ючих	-2417
▁процес	-2418
▁розрахун	-2419
▁збере	-2420
чува	-2421
цем	-2422
▁Жи	-2423
рон	-2424
▁грудня	-2425
▁спря	-2426
єнта	-2427
▁персо	-2428
▁січня	-2429
▁2014	-2430
йде	-2431
▁увагу	-2432
▁Основ	-2433
▁порів	-2434
▁місто	-2435
il	-2436
▁взаємо	-2437
▁Фран	-2438
разу	-2439
▁28	-2440
▁березня	-2441
▁акти	-2442
▁промис	-2443
ЛЬ	-2444
▁виклика	-2445
▁стосу	-2446
гти	-2447
▁залі	-2448
▁студентів	-2449
▁іншими	-2450
▁Шев	-2451
re	-2452
▁ремон	-2453
▁заборо	-2454
ленні	-2455
▁товари	-2456
▁бороть	-2457
▁стану	-2458
▁Кра	-2459
▁кін	-2460
кологі	-2461
▁Ла	-2462
▁листопада	-2463
▁найбільш	-2464
енера	-2465
▁здійснення	-2466
▁понад	-2467
льну	-2468
няти	-2469
лось	-2470
біне	-2471
▁27	-2472
▁майбут	-2473
люва	-2474
▁Анд	-2475
▁нових	-2476
▁використовувати	-2477
▁закладів	-2478
▁перебува	-2479
▁послуги	-2480
-201	-2481
▁V	-2482
▁заступ	-2483
чер	-2484
▁замов	-2485
▁друго	-2486
▁спа	-2487
▁твари	-2488
▁внесення	-2489
▁президен	-2490
▁виро	-2491
▁хло	-2492
▁капіта	-2493
▁част	-2494
лах	-2495
▁залиши	-2496
нських	-2497
▁От	-2498
КА	-2499
ерж	-2500
циплі	-2501
▁створю	-2502
▁пропону	-2503
▁світі	-2504
чому	-2505
▁справа	-2506
▁i	-2507
▁опи	-2508
чили	-2509
▁травня	-2510
▁відео	-2511
10	-2512
▁дві	-2513
вування	-2514
▁товарів	-2515
рої	-2516
чок	-2517
▁намага	-2518
▁пого	-2519
▁вересня	-2520
жен	-2521
▁звіт	-2522
які	-2523
дові	-2524
▁середови	-2525
▁вияви	-2526
▁обл	-2527
▁ліка	-2528
лий	-2529
▁одні	-2530
▁люд	-2531
▁організацій	-2532
хе	-2533
▁вимага	-2534
▁гли	-2535
▁нез	-2536
страції	-2537
▁особа	-2538
▁підрозді	-2539
лайн	-2540
▁криміналь	-2541
▁стандар	-2542
перату	-2543
руд	-2544
служ	-2545
она	-2546
▁обладна	-2547
▁бор	-2548
сок	-2549
віда	-2550
▁%	-2551
▁жовтня	-2552
яг	-2553
▁пото	-2554
вок	-2555
▁R	-2556
кове	-2557
▁нега	-2558
ськ	-2559
мець	-2560
лку	-2561
▁займа	-2562
▁війни	-2563
▁L	-2564
гато	-2565
oo	-2566
ляються	-2567
▁філь	-2568
▁роби	-2569
▁Вона	-2570
сний	-2571
▁©	-2572
АТ	-2573
▁компанії	-2574
тики	-2575
▁варіан	-2576
налу	-2577
▁написа	-2578
▁Нови	-2579
▁землі	-2580
▁краще	-2581
зен	-2582
▁міль	-2583
▁здат	-2584
лому	-2585
▁яким	-2586
галі	-2587
▁столі	-2588
▁тво	-2589
▁G	-2590
▁от	-2591
▁повідоми	-2592
▁отримання	-2593
рем	-2594
лювати	-2595
▁програм	-2596
▁проект	-2597
000	-2598
▁кордо	-2599
▁наші	-2600
повіда	-2601
маш	-2602
спублі	-2603
мий	-2604
дос	-2605
брати	-2606
▁Мар	-2607
нам	-2608
▁виклю	-2609
▁обліку	-2610
ri	-2611
жуть	-2612
▁поки	-2613
теля	-2614
льним	-2615
▁важли	-2616
▁E	-2617
ЦІ	-2618
ґрун	-2619
▁територіаль	-2620
▁особисто	-2621
▁квітня	-2622
тет	-2623
▁проблем	-2624
19	-2625
▁країн	-2626
▁підтвер	-2627
бро	-2628
сна	-2629
▁W	-2630
шта	-2631
єр	-2632
▁обся	-2633
яти	-2634
телі	-2635
▁заги	-2636
▁кожного	-2637
▁деся	-2638
ітря	-2639
▁останні	-2640
▁біо	-2641
▁наприклад	-2642
▁українського	-2643
▁сла	-2644
ОН	-2645
▁проте	-2646
рат	-2647
▁робота	-2648
пусти	-2649
віа	-2650
дмініст	-2651
▁плати	-2652
чук	-2653
▁здійснюється	-2654
відуаль	-2655
▁залу	-2656
▁учасників	-2657
трів	-2658
дового	-2659
▁заяв	-2660
▁Однак	-2661
▁сайту	-2662
кову	-2663
▁h	-2664
▁транспорт	-2665
▁конкре	-2666
▁хворо	-2667
ходять	-2668
▁українських	-2669
ювання	-2670
▁194	-2671
▁широ	-2672
▁добро	-2673
▁знову	-2674
рний	-2675
▁багать	-2676
▁далі	-2677
▁народження	-2678
▁чита	-2679
▁організація	-2680
гада	-2681
▁будинку	-2682
дяки	-2683
мія	-2684
▁завда	-2685
МІ	-2686
никам	-2687
▁сте	-2688
▁мало	-2689
▁ниж	-2690
▁університету	-2691
▁здо	-2692
ОР	-2693
▁посилання	-2694
нику	-2695
▁тисяч	-2696
▁журналі	-2697
рош	-2698
▁Дні	-2699
▁інвести	-2700
▁задово	-2701
лік	-2702
▁всього	-2703
▁підста	-2704
▁квалі	-2705
▁раніше	-2706
//	-2707
▁сайт	-2708
▁див	-2709
▁повідомлення	-2710
▁рівні	-2711
▁перевір	-2712
город	-2713
▁перший	-2714
рядок	-2715
.1.	-2716
дан	-2717
економі	-2718
мей	-2719
▁приго	-2720
▁економіки	-2721
▁переві	-2722
▁щось	-2723
▁вимог	-2724
▁процеду	-2725
сію	-2726
лягає	-2727
пози	-2728
▁вда	-2729
▁державних	-2730
СР	-2731
▁матеріали	-2732
▁заходи	-2733
▁говори	-2734
кувати	-2735
▁оборо	-2736
див	-2737
▁повинна	-2738
фед	-2739
як	-2740
.:	-2741
▁місті	-2742
сло	-2743
стики	-2744
▁повітря	-2745
▁орен	-2746
▁страх	-2747
перше	-2748
▁дисциплі	-2749
▁грош	-2750
▁іншого	-2751
бав	-2752
▁Ї	-2753
▁цій	-2754
лог	-2755
вається	-2756
▁Кар	-2757
лег	-2758
▁остан	-2759
▁нові	-2760
▁сказав	-2761
▁збір	-2762
▁благо	-2763
▁поза	-2764
▁вне	-2765
▁Поль	-2766
▁подаль	-2767
▁своєї	-2768
тр	-2769
ic	-2770
▁банків	-2771
жна	-2772
▁різні	-2773
▁затвердження	-2774
▁гривень	-2775
▁власти	-2776
▁експер	-2777
сного	-2778
▁придба	-2779
▁галузі	-2780
чуття	-2781
et	-2782
ред	-2783
.2018	-2784
▁теж	-2785
▁звіль	-2786
▁тепер	-2787
▁худож	-2788
▁температу	-2789
▁відпо	-2790
посеред	-2791
▁факти	-2792
▁Харків	-2793
▁пове	-2794
▁Інтер	-2795
▁мали	-2796
ченка	-2797
чку	-2798
вань	-2799
ель	-2800
▁кількості	-2801
▁29	-2802
пуска	-2803
▁зале	-2804
▁небезпе	-2805
їха	-2806
бер	-2807
ностей	-2808
▁виника	-2809
кладе	-2810
▁обго	-2811
ac	-2812
at	-2813
ткування	-2814
носи	-2815
▁канди	-2816
▁біля	-2817
▁показа	-2818
тири	-2819
яку	-2820
▁захворювання	-2821
▁процесі	-2822
▁залеж	-2823
мір	-2824
▁сам	-2825
▁діє	-2826
тності	-2827
▁класи	-2828
▁гаран	-2829
▁Кі	-2830
▁бере	-2831
щині	-2832
▁оформ	-2833
▁матеріаль	-2834
язково	-2835
ww	-2836
▁схо	-2837
▁червня	-2838
нлайн	-2839
▁майна	-2840
▁голос	-2841
▁дове	-2842
вому	-2843
мках	-2844
зно	-2845
▁Оде	-2846
▁ця	-2847
▁стар	-2848
▁словами	-2849
▁закон	-2850
сер	-2851
дяться	-2852
▁H	-2853
дексу	-2854
▁адміністрації	-2855
▁якій	-2856
дну	-2857
▁Свя	-2858
▁проку	-2859
торів	-2860
▁зрозумі	-2861
▁виготов	-2862
▁6.	-2863
▁можливості	-2864
▁інформація	-2865
▁співробіт	-2866
льному	-2867
▁перет	-2868
щих	-2869
гія	-2870
▁види	-2871
ДА	-2872
▁коло	-2873
рення	-2874
▁чор	-2875
▁нічого	-2876
▁Пи	-2877
нські	-2878
цу	-2879
▁діти	-2880
▁Ри	-2881
▁Головна	-2882
лем	-2883
▁суспільства	-2884
▁лютого	-2885
лосо	-2886
▁індивідуаль	-2887
▁мініст	-2888
поряд	-2889
▁прийма	-2890
▁стро	-2891
▁виховання	-2892
шо	-2893
строва	-2894
▁таким	-2895
▁межах	-2896
вез	-2897
▁Міністрів	-2898
зувати	-2899
▁+	-2900
▁спосіб	-2901
гий	-2902
▁Дру	-2903
▁іні	-2904
▁обслуговування	-2905
200	-2906
▁витрат	-2907
жать	-2908
утбо	-2909
фікації	-2910
рам	-2911
▁зго	-2912
el	-2913
ян	-2914
-3	-2915
жки	-2916
хун	-2917
▁Конститу	-2918
▁Пу	-2919
▁Щоб	-2920
нної	-2921
ряду	-2922
▁дані	-2923
▁термі	-2924
▁завер	-2925
▁позна	-2926
▁Зна	-2927
сою	-2928
кло	-2929
▁оголо	-2930
0.	-2931
▁засоби	-2932
▁проведе	-2933
▁Новини	-2934
▁районної	-2935
тна	-2936
▁реєстрації	-2937
тих	-2938
▁банку	-2939
▁повнова	-2940
емпі	-2941
▁податку	-2942
▁рекла	-2943
сор	-2944
тика	-2945
▁Му	-2946
▁основних	-2947
нного	-2948
▁Українська	-2949
чена	-2950
▁духов	-2951
▁фахів	-2952
тись	-2953
▁прово	-2954
ража	-2955
it	-2956
▁спор	-2957
▁липня	-2958
▁порівня	-2959
▁(19	-2960
▁думку	-2961
▁можете	-2962
бри	-2963
знав	-2964
▁виробни	-2965
ma	-2966
▁договору	-2967
▁прийняття	-2968
▁безпосеред	-2969
▁конферен	-2970
ed	-2971
тові	-2972
▁засідання	-2973
чину	-2974
▁положення	-2975
ційна	-2976
ютер	-2977
сної	-2978
▁роль	-2979
ttp	-2980
▁Серед	-2981
ol	-2982
діл	-2983
▁вік	-2984
▁голова	-2985
наслід	-2986
▁частина	-2987
мка	-2988
▁сумі	-2989
ГО	-2990
▁випадках	-2991
▁відбувається	-2992
муть	-2993
▁участі	-2994
▁функції	-2995
овим	-2996
▁невід	-2997
://	-2998
жив	-2999
нює	-3000
бом	-3001
сов	-3002
луа	-3003
рома	-3004
▁самі	-3005
▁комуналь	-3006
спекти	-3007
держа	-3008
▁порядок	-3009
▁роботі	-3010
шує	-3011
▁вище	-3012
▁документи	-3013
▁см	-3014
рної	-3015
▁голо	-3016
рахову	-3017
ТИ	-3018
▁швидко	-3019
вен	-3020
▁зву	-3021
криття	-3022
▁Без	-3023
язання	-3024
▁гроші	-3025
▁зареє	-3026
тивних	-3027
12	-3028
▁спожива	-3029
РИ	-3030
язки	-3031
нем	-3032
лії	-3033
гами	-3034
▁трьох	-3035
▁європей	-3036
▁вагі	-3037
▁мережі	-3038
нено	-3039
діо	-3040
хто	-3041
▁ща	-3042
лив	-3043
часно	-3044
доскона	-3045
зів	-3046
▁знань	-3047
▁створе	-3048
▁відносин	-3049
▁почат	-3050
▁кожен	-3051
вості	-3052
цького	-3053
Фран	-3054
▁кошти	-3055
ванні	-3056
▁невели	-3057
▁довго	-3058
ван	-3059
▁відоб	-3060
ксима	-3061
працю	-3062
▁господарства	-3063
▁2013	-3064
▁тебе	-3065
▁часом	-3066
там	-3067
▁скоро	-3068
мерика	-3069
18	-3070
▁церк	-3071
▁нового	-3072
волю	-3073
▁бло	-3074
рого	-3075
▁парт	-3076
▁воно	-3077
зві	-3078
▁соціального	-3079
СЬ	-3080
▁Май	-3081
▁підсу	-3082
▁результати	-3083
▁Пол	-3084
▁вартість	-3085
дині	-3086
▁отримати	-3087
▁приро	-3088
▁страте	-3089
▁багатьох	-3090
наслідок	-3091
стри	-3092
▁свобо	-3093
ско	-3094
різня	-3095
▁рахун	-3096
тяг	-3097
▁пацієн	-3098
▁поведі	-3099
чаються	-3100
▁сум	-3101
▁реєстра	-3102
рети	-3103
ект	-3104
логія	-3105
▁хоча	-3106
▁вистав	-3107
▁окремих	-3108
▁Рів	-3109
▁Цен	-3110
▁ЄС	-3111
сах	-3112
ступу	-3113
▁акаде	-3114
▁своїм	-3115
жує	-3116
▁Програ	-3117
▁апа	-3118
енню	-3119
нопіль	-3120
куль	-3121
вова	-3122
▁видів	-3123
▁зупи	-3124
гал	-3125
▁Загаль	-3126
▁зверну	-3127
▁гід	-3128
▁спрямова	-3129
▁ділянки	-3130
▁*	-3131
▁відпочи	-3132
йоми	-3133
вину	-3134
▁шо	-3135
▁інф	-3136
▁повністю	-3137
▁Цей	-3138
▁застосову	-3139
▁формі	-3140
▁дні	-3141
▁руху	-3142
▁Сі	-3143
▁копі	-3144
сам	-3145
▁Нав	-3146
▁зру	-3147
▁працювати	-3148
▁сільського	-3149
▁консу	-3150
▁Ша	-3151
стіше	-3152
▁потребу	-3153
▁Зо	-3154
▁?	-3155
▁зовсім	-3156
цький	-3157
▁чека	-3158
плення	-3159
▁аналізу	-3160
▁переви	-3161
▁Ком	-3162
▁адже	-3163
▁рамках	-3164
▁вивчення	-3165
▁витрати	-3166
станови	-3167
▁оброб	-3168
▁різно	-3169
▁(201	-3170
▁пое	-3171
▁40	-3172
доба	-3173
▁уже	-3174
діб	-3175
жів	-3176
▁дає	-3177
▁регулювання	-3178
▁обладнання	-3179
▁оз	-3180
▁віку	-3181
▁Сьогодні	-3182
темати	-3183
▁серпня	-3184
▁ситуації	-3185
▁одним	-3186
▁валю	-3187
їзд	-3188
шість	-3189
▁пові	-3190
нглій	-3191
яті	-3192
▁автор	-3193
▁можли	-3194
▁речі	-3195
▁новий	-3196
▁музе	-3197
▁результаті	-3198
мель	-3199
лія	-3200
▁розпоряд	-3201
▁приз	-3202
шкіль	-3203
нопо	-3204
▁декіль	-3205
▁найкра	-3206
▁ус	-3207
▁життє	-3208
▁дозволяє	-3209
▁U	-3210
▁Черні	-3211
▁бой	-3212
уванні	-3213
▁ступе	-3214
▁хвилин	-3215
ІВ	-3216
ступи	-3217
▁лік	-3218
▁0,	-3219
▁Поря	-3220
нгу	-3221
стом	-3222
▁началь	-3223
▁хлоп	-3224
льності	-3225
2,	-3226
▁авіа	-3227
жних	-3228
▁фонду	-3229
або	-3230
▁становить	-3231
чатку	-3232
▁демо	-3233
▁місці	-3234
▁зада	-3235
▁працює	-3236
карпа	-3237
▁непо	-3238
▁тя	-3239
▁кольо	-3240
▁надій	-3241
▁годин	-3242
▁воро	-3243
▁малю	-3244
17	-3245
▁ЗА	-3246
риф	-3247
льність	-3248
▁допомага	-3249
▁слов	-3250
▁Його	-3251
▁соціально	-3252
перації	-3253
Ко	-3254
▁новини	-3255
▁перемо	-3256
▁пока	-3257
▁експлуа	-3258
▁очи	-3259
▁рішень	-3260
▁деяких	-3261
▁народу	-3262
спорт	-3263
▁зая	-3264
гова	-3265
хання	-3266
тчи	-3267
льки	-3268
▁вихід	-3269
Ма	-3270
єдну	-3271
▁Михай	-3272
▁сили	-3273
▁Кабіне	-3274
▁літератури	-3275
▁Верховної	-3276
▁харчування	-3277
ch	-3278
▁вибор	-3279
▁потра	-3280
йма	-3281
тність	-3282
язків	-3283
кам	-3284
▁відсо	-3285
нім	-3286
чей	-3287
▁Міністерства	-3288
▁дати	-3289
▁радіо	-3290
▁така	-3291
коштов	-3292
▁наш	-3293
нень	-3294
тація	-3295
ченні	-3296
воє	-3297
▁2012	-3298
▁Саме	-3299
▁ауди	-3300
▁Органі	-3301
▁стали	-3302
тивні	-3303
▁Києва	-3304
мість	-3305
▁спостеріга	-3306
▁наших	-3307
▁встановлення	-3308
▁тимчас	-3309
БУ	-3310
мпі	-3311
▁ресурсів	-3312
▁група	-3313
▁органу	-3314
▁крові	-3315
▁знання	-3316
▁рин	-3317
овими	-3318
рити	-3319
▁закладу	-3320
строю	-3321
▁ряд	-3322
▁стрі	-3323
▁розши	-3324
▁тему	-3325
▁знайти	-3326
дить	-3327
▁піз	-3328
єкта	-3329
▁потен	-3330
мами	-3331
▁хочу	-3332
▁неви	-3333
так	-3334
▁сімей	-3335
▁наявності	-3336
єш	-3337
рієн	-3338
нювання	-3339
40	-3340
▁домаш	-3341
▁поси	-3342
▁основні	-3343
▁кафед	-3344
▁контроль	-3345
бування	-3346
▁місяців	-3347
лка	-3348
▁Ще	-3349
кцій	-3350
▁приміщення	-3351
▁гір	-3352
ктуаль	-3353
▁пога	-3354
КИ	-3355
▁пора	-3356
▁констру	-3357
▁подіб	-3358
▁http	-3359
▁комента	-3360
▁чоловік	-3361
гад	-3362
▁місцевих	-3363
най	-3364
діа	-3365
▁соціальних	-3366
▁ініціа	-3367
▁їй	-3368
люється	-3369
меч	-3370
▁поту	-3371
стика	-3372
▁Ха	-3373
▁центр	-3374
▁колі	-3375
менти	-3376
▁вір	-3377
шов	-3378
▁проф	-3379
▁підтримки	-3380
▁поже	-3381
вові	-3382
мор	-3383
▁своїми	-3384
▁Сто	-3385
нули	-3386
▁законом	-3387
біга	-3388
▁вимоги	-3389
▁193	-3390
кр	-3391
▁систему	-3392
▁розташова	-3393
зацію	-3394
▁скар	-3395
▁Проте	-3396
▁поняття	-3397
▁гео	-3398
нно	-3399
▁навчального	-3400
▁Україну	-3401
▁Біль	-3402
▁функціо	-3403
▁p	-3404
люють	-3405
нер	-3406
воду	-3407
▁1)	-3408
▁ліцен	-3409
▁писа	-3410
нний	-3411
▁впро	-3412
▁популя	-3413
▁виклада	-3414
▁яви	-3415
▁Гри	-3416
▁кру	-3417
хгал	-3418
▁1,	-3419
▁розпов	-3420
ктом	-3421
щені	-3422
▁виступа	-3423
▁Нау	-3424
▁шта	-3425
▁фір	-3426
▁побу	-3427
▁обли	-3428
▁31	-3429
▁заробіт	-3430
▁198	-3431
▁Пів	-3432
▁Ос	-3433
оти	-3434
коло	-3435
▁завдань	-3436
кордо	-3437
▁релі	-3438
▁Авто	-3439
▁виснов	-3440
▁впливу	-3441
▁вищо	-3442
▁володі	-3443
▁Чор	-3444
НЕ	-3445
▁нашого	-3446
▁Дніпро	-3447
▁першого	-3448
▁категорії	-3449
▁ну	-3450
освіт	-3451
▁момент	-3452
▁коза	-3453
▁містить	-3454
дових	-3455
ереж	-3456
сами	-3457
▁смі	-3458
▁опти	-3459
▁Вам	-3460
▁лід	-3461
РСР	-3462
ров	-3463
▁запропо	-3464
▁підписа	-3465
▁и	-3466
▁бізнес	-3467
▁7.	-3468
ворі	-3469
▁факто	-3470
▁Зав	-3471
▁профі	-3472
нені	-3473
▁спад	-3474
ціон	-3475
▁перева	-3476
▁податків	-3477
йтеся	-3478
▁Прави	-3479
▁ана	-3480
▁форм	-3481
енти	-3482
Ін	-3483
ючі	-3484
▁мешка	-3485
▁поль	-3486
дру	-3487
яких	-3488
▁футбо	-3489
▁захист	-3490
▁жод	-3491
ськими	-3492
ay	-3493
▁гар	-3494
▁шука	-3495
▁наукових	-3496
▁Стаття	-3497
▁події	-3498
▁симво	-3499
тній	-3500
▁коре	-3501
чим	-3502
▁ніколи	-3503
▁фар	-3504
▁типу	-3505
ченого	-3506
▁кер	-3507
▁членів	-3508
діть	-3509
:00	-3510
лих	-3511
us	-3512
далі	-3513
ович	-3514
Франків	-3515
хва	-3516
▁команди	-3517
▁День	-3518
джа	-3519
▁університет	-3520
▁відмови	-3521
рахуванням	-3522
▁корот	-3523
▁архі	-3524
▁Отже	-3525
▁парла	-3526
▁надзвичай	-3527
is	-3528
коном	-3529
))	-3530
▁дізна	-3531
сід	-3532
▁супро	-3533
цька	-3534
▁стала	-3535
▁слово	-3536
▁вказа	-3537
леного	-3538
▁рецеп	-3539
▁Росій	-3540
сне	-3541
мок	-3542
2.201	-3543
▁важливо	-3544
▁взагалі	-3545
▁номер	-3546
▁пропозиції	-3547
▁документа	-3548
▁підтриму	-3549
КУ	-3550
▁Пав	-3551
▁допомогу	-3552
▁Володимир	-3553
рід	-3554
▁аналіз	-3555
▁полови	-3556
▁Німеч	-3557
ленням	-3558
▁одному	-3559
▁волос	-3560
лового	-3561
▁громадяни	-3562
▁2)	-3563
▁залежить	-3564
▁оку	-3565
▁змага	-3566
пто	-3567
▁гор	-3568
▁класу	-3569
▁уві	-3570
▁Воли	-3571
▁постійно	-3572
▁Європи	-3573
▁Ту	-3574
лакти	-3575
▁аль	-3576
ори	-3577
нювати	-3578
фон	-3579
▁чим	-3580
▁бізне	-3581
15	-3582
▁заго	-3583
▁прямо	-3584
▁ціни	-3585
▁житті	-3586
▁підставі	-3587
▁технологій	-3588
вока	-3589
▁екологі	-3590
▁клу	-3591
▁знаходиться	-3592
▁піді	-3593
▁контра	-3594
ган	-3595
--	-3596
3,	-3597
▁цу	-3598
▁якими	-3599
▁філосо	-3600
дають	-3601
▁жінок	-3602
▁екс	-3603
вед	-3604
▁майно	-3605
чень	-3606
чем	-3607
мар	-3608
▁декла	-3609
▁Тернопіль	-3610
▁Поло	-3611
▁належ	-3612
▁письмен	-3613
▁ан	-3614
▁досягнення	-3615
▁поро	-3616
▁немож	-3617
шою	-3618
▁Ан	-3619
▁крім	-3620
▁зайня	-3621
▁кімна	-3622
▁досліджень	-3623
шли	-3624
зій	-3625
▁оцінки	-3626
▁успіш	-3627
▁розгляду	-3628
▁будівництва	-3629
▁мільйо	-3630
▁користування	-3631
▁коруп	-3632
▁операції	-3633
▁обстави	-3634
мим	-3635
▁мора	-3636
тиме	-3637
лою	-3638
тія	-3639
ей	-3640
▁мав	-3641
▁відділу	-3642
▁Комі	-3643
▁Івано	-3644
▁органи	-3645
крім	-3646
▁обо	-3647
▁Фа	-3648
▁Європей	-3649
1,	-3650
▁укла	-3651
рд	-3652
▁спорту	-3653
тре	-3654
▁мікро	-3655
гні	-3656
▁Фо	-3657
увала	-3658
лива	-3659
▁заку	-3660
▁школі	-3661
рація	-3662
нан	-3663
tion	-3664
чувати	-3665
▁міст	-3666
цент	-3667
▁карти	-3668
▁виріши	-3669
▁своїй	-3670
теріа	-3671
ктури	-3672
▁Інформація	-3673
▁Світ	-3674
▁українців	-3675
▁мовою	-3676
▁Республі	-3677
▁регіональ	-3678
4,	-3679
Ви	-3680
▁допов	-3681
▁Запо	-3682
казів	-3683
▁ря	-3684
лях	-3685
▁суму	-3686
▁різномані	-3687
▁заб	-3688
солю	-3689
▁своєму	-3690
▁автомати	-3691
нять	-3692
тніх	-3693
▁позбав	-3694
▁нашої	-3695
▁серце	-3696
валід	-3697
▁онлайн	-3698
▁Тут	-3699
вами	-3700
жені	-3701
▁гіпер	-3702
▁Наприклад	-3703
▁обласної	-3704
німа	-3705
25	-3706
▁захід	-3707
▁дума	-3708
тує	-3709
лектро	-3710
▁2011	-3711
зня	-3712
▁трохи	-3713
▁збільшення	-3714
▁сил	-3715
▁матеріалу	-3716
ттє	-3717
▁перші	-3718
▁напо	-3719
охоро	-3720
тої	-3721
▁рекоменда	-3722
▁Донець	-3723
▁вирішення	-3724
▁газе	-3725
нців	-3726
▁стало	-3727
▁правило	-3728
цям	-3729
▁відрізня	-3730
▁століття	-3731
▁праг	-3732
вом	-3733
▁зміст	-3734
▁закри	-3735
▁зроби	-3736
ментів	-3737
▁актів	-3738
▁соціальної	-3739
▁Львові	-3740
▁Особливо	-3741
вантаження	-3742
▁конфлі	-3743
▁особливості	-3744
▁вип	-3745
▁Усі	-3746
ерухо	-3747
▁вплив	-3748
ек	-3749
гази	-3750
▁такої	-3751
▁деякі	-3752
▁спіл	-3753
зується	-3754
▁видання	-3755
▁віта	-3756
▁Гу	-3757
женні	-3758
▁німець	-3759
▁дово	-3760
▁мг	-3761
▁автомобі	-3762
▁закону	-3763
стрій	-3764
▁кого	-3765
▁центру	-3766
▁зби	-3767
▁Істо	-3768
▁тен	-3769
▁зростання	-3770
ченням	-3771
▁тера	-3772
▁внаслідок	-3773
▁виконавчої	-3774
▁збира	-3775
гри	-3776
▁технології	-3777
зку	-3778
▁охо	-3779
дової	-3780
▁запис	-3781
▁Таким	-3782
туаль	-3783
▁колиш	-3784
▁розподі	-3785
ковим	-3786
▁земле	-3787
▁транспорту	-3788
кан	-3789
▁O	-3790
▁уваги	-3791
▁особли	-3792
▁тварин	-3793
▁англій	-3794
▁операцій	-3795
▁чергу	-3796
тне	-3797
єктив	-3798
жений	-3799
▁річ	-3800
▁правил	-3801
▁рр	-3802
нив	-3803
гент	-3804
ОЛ	-3805
мах	-3806
▁одержа	-3807
ца	-3808
▁торгівлі	-3809
▁складається	-3810
▁міжнародних	-3811
▁сказати	-3812
▁Володими	-3813
4)	-3814
динок	-3815
єв	-3816
тир	-3817
▁секре	-3818
тичних	-3819
▁максима	-3820
▁присвя	-3821
▁Пар	-3822
стий	-3823
▁Гру	-3824
▁втрати	-3825
мування	-3826
▁Шевченка	-3827
відува	-3828
▁Із	-3829
▁сели	-3830
▁Тара	-3831
▁означає	-3832
▁чемпі	-3833
▁термін	-3834
▁волосся	-3835
▁існує	-3836
▁ось	-3837
▁Робо	-3838
▁подання	-3839
▁зможе	-3840
шей	-3841
▁затвердже	-3842
▁районі	-3843
йшла	-3844
вод	-3845
▁Доб	-3846
▁системі	-3847
чують	-3848
лаш	-3849
▁опа	-3850
99	-3851
▁конкурсу	-3852
▁;	-3853
вало	-3854
▁значно	-3855
▁розі	-3856
▁завдяки	-3857
ціях	-3858
▁стає	-3859
▁організ	-3860
▁зи	-3861
▁одну	-3862
▁зверта	-3863
▁нев	-3864
▁груп	-3865
рови	-3866
▁мої	-3867
▁хвори	-3868
▁Президента	-3869
60	-3870
▁правила	-3871
▁Дон	-3872
▁Хто	-3873
віта	-3874
▁Чому	-3875
▁безкоштов	-3876
рен	-3877
▁зареєстрова	-3878
▁сез	-3879
▁Ця	-3880
▁Ст	-3881
▁водо	-3882
гір	-3883
центра	-3884
манд	-3885
▁люб	-3886
▁Право	-3887
▁страхування	-3888
▁Всеукраї	-3889
▁(3	-3890
повнова	-3891
▁першої	-3892
▁мор	-3893
тров	-3894
▁регуля	-3895
кцію	-3896
цької	-3897
▁Крим	-3898
▁країні	-3899
▁Вико	-3900
лімпі	-3901
рахова	-3902
дміністрації	-3903
▁Перед	-3904
▁t	-3905
▁проживання	-3906
▁зва	-3907
▁Церк	-3908
▁ванта	-3909
правління	-3910
▁частині	-3911
▁(0	-3912
▁Бог	-3913
гаду	-3914
кани	-3915
гар	-3916
рий	-3917
▁стави	-3918
▁ньому	-3919
▁малень	-3920
кох	-3921
▁хоро	-3922
▁табли	-3923
▁Вар	-3924
.-	-3925
as	-3926
▁кандида	-3927
соціа	-3928
град	-3929
ЛА	-3930
▁нею	-3931
-4	-3932
▁полягає	-3933
сування	-3934
▁партії	-3935
▁Олександр	-3936
фи	-3937
▁вартості	-3938
лових	-3939
щина	-3940
▁зда	-3941
▁здоро	-3942
▁справі	-3943
мельниць	-3944
▁дола	-3945
▁колектив	-3946
▁доходів	-3947
▁виникнення	-3948
▁ТОВ	-3949
id	-3950
▁дета	-3951
▁інтернет	-3952
▁теа	-3953
нюється	-3954
▁оди	-3955
люд	-3956
▁результатів	-3957
спа	-3958
▁тіла	-3959
▁поля	-3960
11	-3961
▁кіно	-3962
горо	-3963
▁Політи	-3964
▁сю	-3965
▁нерухо	-3966
нію	-3967
▁школа	-3968
▁законодавством	-3969
▁проектів	-3970
▁каже	-3971
▁Фор	-3972
▁торго	-3973
):	-3974
▁Че	-3975
6,	-3976
ціка	-3977
▁алкого	-3978
сити	-3979
▁одне	-3980
▁нер	-3981
▁оби	-3982
▁відповідає	-3983
ласка	-3984
▁Ну	-3985
▁разів	-3986
стями	-3987
▁консульта	-3988
▁техніки	-3989
5,	-3990
▁урахуванням	-3991
▁рада	-3992
Ки	-3993
ята	-3994
▁чіт	-3995
ou	-3996
▁прикла	-3997
▁Методи	-3998
пері	-3999
▁дружи	-4000
▁міського	-4001
▁вибір	-4002
▁Ци	-4003
форми	-4004
▁зберігання	-4005
▁Пла	-4006
логічних	-4007
▁цілі	-4008
▁Сте	-4009
▁середовища	-4010
▁звернення	-4011
▁потуж	-4012
щий	-4013
▁8.	-4014
цею	-4015
▁здобу	-4016
▁паро	-4017
▁перемі	-4018
▁Вас	-4019
льними	-4020
▁наявність	-4021
▁магази	-4022
парта	-4023
▁пле	-4024
▁молоди	-4025
▁сні	-4026
▁твер	-4027
▁60	-4028
▁прото	-4029
родов	-4030
▁01	-4031
щує	-4032
▁електри	-4033
рування	-4034
▁РФ	-4035
сією	-4036
▁розслід	-4037
ями	-4038
▁майстер	-4039
▁забезпечує	-4040
▁сторінка	-4041
нера	-4042
▁архіте	-4043
▁дові	-4044
гло	-4045
▁випадків	-4046
пом	-4047
▁інтелек	-4048
▁хоч	-4049
▁зору	-4050
ОЗ	-4051
▁відмін	-4052
▁пункту	-4053
▁Кабінету	-4054
▁жор	-4055
▁ск	-4056
▁АТО	-4057
24	-4058
пар	-4059
єкт	-4060
лян	-4061
▁низь	-4062
▁абсолю	-4063
зни	-4064
йно	-4065
▁столи	-4066
▁бухгал	-4067
сник	-4068
▁визначається	-4069
▁іннова	-4070
▁мат	-4071
▁тур	-4072
важаючи	-4073
шується	-4074
ТУ	-4075
▁америка	-4076
▁пацієнтів	-4077
ціями	-4078
▁2010	-4079
літ	-4080
для	-4081
▁уз	-4082
▁справж	-4083
▁військово	-4084
ov	-4085
▁інше	-4086
▁проводиться	-4087
▁компе	-4088
пор	-4089
▁йде	-4090
▁бри	-4091
▁знати	-4092
▁фести	-4093
▁ціл	-4094
шру	-4095
▁фінансування	-4096
▁телефо	-4097
стити	-4098
▁шту	-4099
▁депутатів	-4100
▁провадження	-4101
▁син	-4102
ненні	-4103
чать	-4104
▁загро	-4105
▁Положення	-4106
льова	-4107
Ка	-4108
▁Василь	-4109
▁Сергій	-4110
▁дію	-4111
os	-4112
пису	-4113
До	-4114
▁кад	-4115
▁кви	-4116
▁бізнесу	-4117
рей	-4118
▁бе	-4119
▁компо	-4120
▁уго	-4121
▁опла	-4122
Ми	-4123
логічні	-4124
тому	-4125
▁вид	-4126
▁яв	-4127
